{
  "locale": "Français",
  "team": "EQUIPE",
  "team.title.text": "Nous faisons plus qu'un projet social. Nous créons l'avenir",
  "team.subtitle.text": 
  "Nous rassemblons autour de nous des personnes talentueuses, déterminées et dotées d'un grand cœur. Et nous continuerons de le faire quoi qu'il arrive et pour toujours",

  "befree": "SOIS LIBRE",
  "befree.phrase": "sois libre",

  "casting": "CASTING",
  "casting.title": "ÉQUIPE DU FOOTBALL",
  "casting.title.blue": "REJOIGNEZ NOTRE",
  "casting.text.one": "Tous les jeunes hommes de plus de 18 ans peuvent participer au casting. Toute personne qui soumet une candidature d´admission sera invitée à un casting en face à face à Barcelone, en Espagne.",
  "casting.text.two": 
  "Remplissez le formulaire avant le 15 janvier 2021 et nous vous contacterons certainement pour fixer une date de réunion.",
  "casting.text.three": "Créez un lien pour votre vidéo et attachez le sur votre Instagram, *** la vidéo ne doit pas durer plus d'une minute. Dans votre vidéo, vous devez répondre et donner votre avis à cette question. Que signifie le football (soccer) pour vous?",
  "casting.text.four": "Vous devez taguer S'il vous plaît, @casadelili  et merci.",
  "casting.text.five": "* Votre compte Instagram doit être ouvert pendant toute la durée du casting.",

  "casting.steps.title": " To participate in the casting, you must complete 3 steps:",
  "casting.steps.text.one": "Record a video where you answer our questions and complete the assignment.",
  "casting.steps.text.two": "Upload this video to at least 2 of any social online platforms. We advise you to use the social networks and / or online platforms where you have the most friends. For example, you can use the following combinations: YouTube + Instagram, YouTube + Facebook, YouTube + TikTok, Vimeo + Instagram… or use any two other social platforms.",
  "casting.steps.text.three": "Fill out an application by attaching 2 links to this video. It is important that accounts are open and videos are public. Attention! Do not delete these videos until the casting is complete.",
  "casting.moreInfo.videoReq.title": "Video requirements:",
  "casting.moreInfo.videoReq.one": "1. The video should be NO LONGER than 5 minutes.",
  "casting.moreInfo.videoReq.two": "2. The video should include answering questions and completing assignments.",
  "casting.moreInfo.videoReq.three": "3. In the description for the video, please write the text that you will say on the video.This will help us understand you if you use any language other than English. There is no need to invent anything, just duplicate with text everything that you said in the video. You can use any language.",
  "casting.moreInfo.videoReq.four": "4. We do not impose any requirements on the quality of the video, the main thing is that we can see and hear you :)",
  "casting.moreInfo.videoContent.title": "Required video content:",
  "casting.moreInfo.videoContent.one": "1. Introduce yourself (Name and Surname)",
  "casting.moreInfo.videoContent.two": "2. Tell us which country you are from",
  "casting.moreInfo.videoContent.three": "3. Tell us why you are participating in the casting. (For example, you shoot a video for our casting to get into the world soccer team)",
  "casting.moreInfo.videoContent.four": "4. Answer the question. What does football mean to you?",
  "casting.moreInfo.videoContent.five": "5. Complete technical tasks: Attention! For goalkeepers and everyone else, the tasks are different.",
  "casting.moreInfo.goalkeeper.title": "If you consider yourself a goalkeeper: You can choose any 1 tasks or more",
  "casting.moreInfo.goalkeeper.one": "1. The goalkeeper should protecting the goal closely from a player (short shootings)",
  "casting.moreInfo.goalkeeper.two": "2. You must protect the ball from the players, while a player shot a corner",
  "casting.moreInfo.goalkeeper.three": "3. Free kicks shots (You needs a player to shot the ball far away from you, more that 20m)",
  "casting.moreInfo.goalkeeper.four": "4. Absolute freedom. Here you can show whatever you think is necessary. Show your best football side.",
  "casting.moreInfo.soccer.title": "If you are not a goalkeeper: You can choose any 1 tasks or more",
  "casting.moreInfo.soccer.one": "1. Dribble Test (Right & Left) - One time right foot only, one time left foot only.",
  "casting.moreInfo.soccer.two": "2. Juggling Test - You need to get as many juggles as possible using feet, thighs and head only.",
  "casting.moreInfo.soccer.three": "3. Running with Ball - You need to run as quick as they can while keeping the ball under control.",
  "casting.moreInfo.soccer.four": "4. Absolute freedom. Here you can show whatever you think is necessary. Show your best football side.",


  "contacts": "CONTACTS",
  "contacts.title": "",
  "contacts.title.blue": "CONNECTEZ-NOUS",
  "contacts.text": "Vous pouvez nous contacter pour toute question, y compris la coopération.",

  "donate": "FAIRE UN BON",
  "donate.title": "SI VOUS POUVEZ ET SI VOUS VOULEZ",
  "donate.text.one": 
  "Nous sommes des gars simples de différents pays, unis pour réaliser quelque chose de génial le rendre accessible à tous.",
  "donate.text.two": "Si vous aimez notre idée, ce que nous faisons ou ce que nous recherchons, vous pouvez nous aider.",
  "donate.text.three": "P.S. Veuillez ne pas envoyer d'argent si vous participez au casting.",
  "donate.text.four": 
  "Toutes les étapes du casting sont absolument gratuites et ne nécessitent rien de votre part sauf le désir et le travail sur sois-même",

  "joinTheTeam": "rejoins l'équipe",
  "joinTheTeam.title": "REJOIGNEZ NOTRE",
  "joinTheTeam.title.blue": "ÉQUIPE CRÉATIVE",
  "joinTheTeam.text.one": "Nous cherchons toujours de bons talents",
  "joinTheTeam.text.two": 
  "Programmeurs, opérateurs, vidéastes, designers, traducteurs, ingénieurs du son, spécialistes du marketing, entraîneurs de fitness, nutritionnistes, entraîneurs, médecins ... et bien d'autres.",
  "joinTheTeam.text.three": 
  "soumettre votre candidature pour faire partie de notre équipe, nous vous contacter sans aucun doute.",

  "follow": "SUIVRE",
  "follow.title.blue": "SUIVEZ",
  "follow.title": " NOS ACTUALITÉS",

  "name": "Prénom",
  "surname": "NOM",
  "phone": "TÉLÉPHONE",
  "link.video": "LIEN VERS LA VIDÉO",
  "link.video.instagram": "LIEN VERS LA VIDÉO D'INSTAGRAM",
  "link.summary": "LIEN VERS LE RÉSUMÉ",
  "transmittalLater": "LETTRE DE TRANSMISSION",
  "email": "Email",
  "send": "envoyer"
}
