{
  "locale": "Française",
  "team": "EQUIPE",
  "team.title.text": "Nous faisons plus qu'un projet social. Nous créons l'avenir",
  "team.subtitle.text": 
  "Nous rassemblons autour de nous des personnes talentueuses, déterminées et dotées d'un grand cœur. Et nous continuerons de le faire peu importe ce qu'il arrive et pour toujours",

  "befree": "SOIS LIBRE",
  "befree.phrase": "SOIS LIBRE",

  "casting": "CASTING",
  "casting.title": "ÉQUIPE DU FOOTBALL",
  "casting.title.blue": "REJOIGNEZ NOTRE",
  "casting.text.one": "Le casting pour sélectionner des joueurs est ouvert maintenant.",
  "casting.text.two": 
  "Le casting est organisé partout les gens du monde de plus de 18 ans, en utilisant un format en ligne.",
  "casting.text.three": "Dépêchez-vous de soumettre votre candidature avant le 20 avril 2021.",
  "casting.already.registred": "DÉJÀ ENREGISTRÉ ",
  "casting.untilTheEnd": "JUSQU’A´ LA FIN DE L’INSCRIPTION",

  "casting.title.text.1": "L. BE FREE is an international social project that will make football more accessible. L. BE FREE est un projet social international qui rend le football plus accessible pour tous",
  "casting.title.text.2": "We are building a new system in which the doors to professional football will be open for all talented guys. Nous construisons un nouveau système, où les portes du football professionnel seront ouvertes à tous les gens talentueux.",


  "casting.steps.title": "Pour participer au casting, vous devez compléter 3 étapes:",
  "casting.steps.nums.one": "Étape 1.",
  "casting.steps.nums.two": "Étape 2.",
  "casting.steps.nums.three": "Étape 3.",
  "casting.steps.text.1": "Enregistrez une vidéo dans laquelle vous répondez à nos questions et terminez la mission.",
  "casting.steps.text.2": "Téléchargez cette vidéo sur au moins 2 réseaux sociaux(ou bien des plateformes en ligne). Nous vous conseillons d'utiliser des réseaux sociaux et / ou les plateformes en ligne où vous avez le plus nombre d'amis. Par exemple, vous pouvez utiliser les combinaisons suivantes:  YouTube + Instagram, YouTube + Facebook, YouTube + TikTok, Vimeo + Instagram… ou utilisez deux autres plateformes sociales.",
  "casting.steps.text.3": "Remplissez une demande en joignant 2 liens vers cette vidéo. Il est important que les comptes soient ouverts et que les vidéos soient publiques. Attention! Ne supprimez pas ces deux vidéos pendant le casting.",
  "casting.moreInfo.videoReq.title": "Exigences de la video:",
  "casting.moreInfo.videoReq.one": "1. La vidéo ne doit pas durer plus de 5 minutes au maximum.",
  "casting.moreInfo.videoReq.two": "2. La vidéo doit comporter des réponses exact aux questions et la réalisation des missions.",
  "casting.moreInfo.videoReq.three": "3. Pendant la description du vidéo, veuillez écrire un texte(lyrics ou paroles) que vous avez dit sur votre vidéo. Cela nous aidera à vous comprendre si vous utilisez une langage autre que l'anglais. Il est très nécessaire d'écrire des phrases(paroles) exact que vous avez déjà dit en votre vidéo, bien sur ca c'est obligé si vous avez utilisé une autre langue que l´anglais. Vous pouvez utiliser n'importe quelle langue",
  "casting.moreInfo.videoReq.four": "4. Assurez-vous que votre vidéo est bonne, afin que nous puissions vous entendre et vous voir clairement( on prend pas la qualité de vidéo en considération)  :)",
  "casting.moreInfo.videoContent.title": "Contenu vidéo requis:",
  "casting.moreInfo.videoContent.one": "1. Présentez-vous (Nom et Prenom)",
  "casting.moreInfo.videoContent.two": "2. Dis nous c´est quoi votre pays",
  "casting.moreInfo.videoContent.three": "3. Dis nous pourquoi vous participez au casting. (Par exemple, vous participez á l´objective de participation avec l'équipe mondiale de football)",
  "casting.moreInfo.videoContent.four": "4.Répondre à la question. Que signifie le football pour vous?",
  "casting.moreInfo.videoContent.five": "5. Completer les tâches techniques: Attention! Pour les gardiens de but, les tâches sont différentes.",
  "casting.moreInfo.conditions.title": "What conditions will L. BE FREE provid for those who succeed in the casting?",
  "casting.moreInfo.conditions.1": "Relocation to Barcelona (Spain). All expenses for travel, accommodation, meals and other related expenses are fully covered by L. BE FREE",
  "casting.moreInfo.conditions.2": "Accommodation in first-class complex sports",
  "casting.moreInfo.conditions.3": "Uniform and other clothes",
  "casting.moreInfo.conditions.4": "Powerful coaching staff",
  "casting.moreInfo.conditions.5": "Mentors are the world's top footballers",
  "casting.moreInfo.conditions.6": "First class workouts",
  "casting.moreInfo.conditions.7": "Participation in a new championship system",
  "casting.moreInfo.conditions.8": "Meet top football agents",
  "casting.moreInfo.conditions.9": "Personal translator",
  "casting.moreInfo.conditions.10": "Personal assistant",
  "casting.moreInfo.conditions.11": "Individual and group lessons in English and Spanish",
  "casting.moreInfo.conditions.12": "Medical support, massages and other wellness classes",
  "casting.moreInfo.conditions.13": "Sports psychologist",
  "casting.moreInfo.conditions.14": "Nutritionist",
  "casting.moreInfo.conditions.15": "Private and open evenings with popular stars",
  "casting.moreInfo.conditions.16": "Help in organizing your leisure time (We will support you if you love music, literature or something else)",
  "casting.moreInfo.conditions.17": "Worldwide popularity",
  "casting.moreInfo.conditions.18": "Assistance in employment and further support if for any reason you drop out from the world team",
  "casting.page.end": "Projet social international. Toutes les étapes de participation au casting sont absolument gratuites. En remplissant cette demande, vous nous autorisez à utilisions, modifions et transférions vos données.",
  "casting.checkbox": "J'accepte tous les conditions",
  "casting.moreInfo.showVideoInstruction": "ПОСМОТРЕТЬ ВИДЕО ИНСТРУКЦИЮ",
  "casting.moreInfo.showExampleVideo": "ПОСМОТРЕТЬ ПРИМЕР ВИДЕО ДЛЯ КАСТИНГА",
  "casting.moreInfo.faq": "ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ",

  "casting.tooltip.name": "Write your Name using Latin alphabet (A, b, c, d...)",
  "casting.tooltip.surname": "Write your Surname using Latin alphabet (A, b, c, d...)",
  "casting.tooltip.email": "We will use this email address to contact you. Make sure you still have access to it.",
  "casting.tooltip.link.1": "Add link to your casting-video from the first social network",
  "casting.tooltip.link.2": "Add link of the same casting-video,but from second social network ",
  "casting.tooltip.textarea": "Write here everything that you said on your video. Use any language. This is necessary for us to understand exactly what you said in your video.",


  "contacts": "CONTACTS",
  "contacts.title": "",
  "contacts.title.blue": "CONTACTEZ-NOUS",
  "contacts.text": "Vous pouvez nous contacter pour toute question, y compris la coopération.",

  "donate": "FAIRE UN BON",
  "donate.title": "SI VOUS POUVEZ ET SI VOUS VOULEZ",
  "donate.text.one": 
  "Nous sommes des gens simples de différents pays, unis pour réaliser quelque chose de génial et le rendre accessible à tous.",
  "donate.text.two": "Si vous aimez notre idée, ce que nous faisons ou ce que nous recherchons, vous pouvez nous aider.",
  "donate.text.three": "P.S. Veuillez ne pas faire un bon si vous participez au casting.",
  "donate.text.four": 
  "Toutes les étapes du casting sont absolument gratuites et ne nécessitent rien de votre part sauf le désir et le travail sur vous-même",

  "joinTheTeam": "rejoins l'équipe",
  "joinTheTeam.title": "REJOIGNEZ NOTRE",
  "joinTheTeam.title.blue": "ÉQUIPE CRÉATIVE",
  "joinTheTeam.text.one": "Nous cherchons toujours de bons talents",
  "joinTheTeam.text.two": 
  "Programmeurs, opérateurs, vidéastes, designers, traducteurs, ingénieurs du son, spécialistes du marketing, entraîneurs de fitness, nutritionnistes, entraîneurs, médecins ...etc et bien d'autres.",
  "joinTheTeam.text.three": 
  "soumettre votre candidature pour rejoigner notre équipe, nous vous contacter, aucun doute pour cela.",


  "faq.title": "FREQUENTLY ASKED QUESTIONS",
  "faq.q1": "At what age can I participate in casting?",
  "faq.a1": "- You can participate if you are 18 years old or if you will be at 18 years old at the end of the casting. We do not have requirements for the upper age limited. But all those who pass the qualifying round will definitely undergo for a medical examination.",
  "faq.q2": "",
  "faq.a2": "- From any country.",
  "faq.q3": "Can I take part in the casting if I am a girl?",
  "faq.a3": "- At this moment we have an online casting for the international world team for men's football team. We are in a development phase, we will try to provide the same opportunity for women's football in the near future.",
  "faq.q4": "",
  "faq.a4": "",
  "faq.q5": "",
  "faq.a5": "",
  "faq.q6": "",
  "faq.a6": "",
  "faq.q7": "",
  "faq.a7": "",
  "faq.q8": "",
  "faq.a8.1": "",
  "faq.a8.2": "",
  "faq.q9": "",
  "faq.a9.1": "",
  "faq.a9.2": "",
  "faq.q10": "",
  "faq.a10": "",
  "faq.q11": "",
  "faq.a11": "",
  "faq.q12": "",
  "faq.a12": "",
  "faq.q13": "",
  "faq.a13": "",
  "faq.q14.1": "",
  "faq.a14.1": "",
  "faq.a14.2": "",
  "faq.a14.3": "",
  "faq.a14.4": "",
  "faq.a14.5": "",
  "faq.a14.6": "",
  "faq.a14.7": "",
  "faq.a14.8": "",
  "faq.a14.9": "",
  "faq.a14.10": "",
  "faq.a14.11": "",
  "faq.q15": "",
  "faq.a15": "",
  "faq.q16": "",
  "faq.a16": "",
  "faq.q17": "",
  "faq.a17": "",
  "faq.q18": "",
  "faq.a18": "",
  "faq.q19": "",
  "faq.a19": "",
  "faq.q20": "",
  "faq.a20": "",
  "faq.q21": "",
  "faq.a21": "",
  "faq.q22": "",
  "faq.a22": "",

  "follow": "SUIVRE",
  "follow.title.blue": "SUIVEZ",
  "follow.title": " NOS ACTUALITÉS",

  "name": "PRÉNOM",
  "surname": "NOM",
  "phone": "TÉLÉPHONE",
  "link.video": "LIEN VERS LA VIDÉO",
  "link.video.instagram": "LIEN VERS LA VIDÉO D'INSTAGRAM",
  "link.summary": "LIEN VERS LE RÉSUMÉ",
  "transmittalLater": "LETTRE DE TRANSMISSION",
  "email": "Email",
  "send": "Soumettre",
  "days": " JOURS",
  "hours": "HEURES",
  "not.now": "PAS MAINTENANT"
}
