{
  "locale": "Français",
  "team": "EQUIPE",
  "team.title.text": "Nous faisons plus qu'un projet social. Nous créons l'avenir",
  "team.subtitle.text": 
  "Nous rassemblons autour de nous des personnes talentueuses, déterminées et dotées d'un grand cœur. Et nous continuerons de le faire peu importe ce qu'il arrive et pour toujours",

  "befree": "SOIS LIBRE",
  "befree.phrase": "SOIS LIBRE",

  "casting": "CASTING",
  "casting.title": "ÉQUIPE DU FOOTBALL",
  "casting.title.blue": "REJOIGNEZ NOTRE",
  "casting.text.one": "Le casting pour sélectionner des joueurs est ouvert maintenant.",
  "casting.text.two": 
  "Le casting est organisé partout les gens du monde de plus de 18 ans, en utilisant un format en ligne.",
  "casting.text.three": "Dépêchez-vous de soumettre votre candidature avant le 20 avril 2021.",
  "casting.already.registred": "DÉJÀ ENREGISTRÉ ",
  "casting.untilTheEnd": "JUSQU’A´ LA FIN DE L’INSCRIPTION",

  "casting.title.text.1": "L. BE FREE est un projet social international qui rend le football plus accessible pour tous.",
  "casting.title.text.2": "Nous construisons un nouveau système, où les portes du football professionnel seront ouvertes à tous les gens talentueux.",


  "casting.steps.title": "Pour participer au casting, vous devez compléter 3 étapes:",
  "casting.steps.nums.one": "Étape 1.",
  "casting.steps.nums.two": "Étape 2.",
  "casting.steps.nums.three": "Étape 3.",
  "casting.steps.text.1": "Enregistrez une vidéo dans laquelle vous répondez à nos questions et terminez la mission.",
  "casting.steps.text.2": "Téléchargez cette vidéo sur au moins 2 réseaux sociaux(ou bien des plateformes en ligne). Nous vous conseillons d'utiliser des réseaux sociaux et / ou les plateformes en ligne où vous avez le plus nombre d'amis. Par exemple, vous pouvez utiliser les combinaisons suivantes:  YouTube + Instagram, YouTube + Facebook, YouTube + TikTok, Vimeo + Instagram… ou utilisez deux autres plateformes sociales.",
  "casting.steps.text.3": "Remplissez une demande en joignant 2 liens vers cette vidéo. Il est important que les comptes soient ouverts et que les vidéos soient publiques. Attention! Ne supprimez pas ces deux vidéos pendant le casting.",
  "casting.moreInfo.videoReq.title": "Exigences de la video:",
  "casting.moreInfo.videoReq.one": "1. La vidéo ne doit pas durer plus de 5 minutes au maximum.",
  "casting.moreInfo.videoReq.two": "2. La vidéo doit comporter des réponses exact aux questions et la réalisation des missions.",
  "casting.moreInfo.videoReq.three": "3. Pendant la description du vidéo, veuillez écrire un texte(lyrics ou paroles) que vous avez dit sur votre vidéo. Cela nous aidera à vous comprendre si vous utilisez une langage autre que l'anglais. Il est très nécessaire d'écrire des phrases(paroles) exact que vous avez déjà dit en votre vidéo, bien sur ca c'est obligé si vous avez utilisé une autre langue que l´anglais. Vous pouvez utiliser n'importe quelle langue",
  "casting.moreInfo.videoReq.four": "4. Assurez-vous que votre vidéo est bonne, afin que nous puissions vous entendre et vous voir clairement( on prend pas la qualité de vidéo en considération)  :)",
  "casting.moreInfo.videoContent.title": "Contenu vidéo requis:",
  "casting.moreInfo.videoContent.one": "1. Présentez-vous (Nom et Prenom)",
  "casting.moreInfo.videoContent.two": "2. Dis nous c´est quoi votre pays",
  "casting.moreInfo.videoContent.three": "3. Dis nous pourquoi vous participez au casting. (Par exemple, vous participez á l´objective de participation avec l'équipe mondiale de football)",
  "casting.moreInfo.videoContent.four": "4. Répondre à la question. Que signifie le football pour vous?",
  "casting.moreInfo.videoContent.five": "5. Complétez vos tâches technique.  Vous avez la liberté absolue.  Ici, vous pouvez montrer ce que vous voyez nécessaire.  Montrez vos meilleures compétences techniques en football.",
  "casting.moreInfo.conditions.title": "Quelles conditions L. BE FREE fournira-t-il aux gagnants du casting?",
  "casting.moreInfo.conditions.1": "Déménagement à Barcelone (Espagne). Tous les frais de voyage, d'hébergement, de repas et autres dépenses connexes sont entièrement couverts par L. BE FREE,",
  "casting.moreInfo.conditions.2": "Hébergement dans un complexe sportif de premier ordre,",
  "casting.moreInfo.conditions.3": "Les uniformes et autres vêtements,",
  "casting.moreInfo.conditions.4": "Bon entraîneurs,",
  "casting.moreInfo.conditions.5": "Les mentors sont des top footballeurs du monde,",
  "casting.moreInfo.conditions.6": "Entraînements de première classe,",
  "casting.moreInfo.conditions.7": "Participation au championnat. Tous le même type football, mais un nouveau système de championnat,",
  "casting.moreInfo.conditions.8": "Rencontrez les meilleurs agents de football,",
  "casting.moreInfo.conditions.9": "Traducteur/traductrice personnel,",
  "casting.moreInfo.conditions.10": "Assistants personnel,",
  "casting.moreInfo.conditions.11": "Cours individuels en Anglais et l´Espagnol,",
  "casting.moreInfo.conditions.12": "Soutien médical, des massages et d'autres procédures de bien-être,",
  "casting.moreInfo.conditions.13": "Psychologue du sport,",
  "casting.moreInfo.conditions.14": "Nutritioniste,",
  "casting.moreInfo.conditions.15": "Soirées privées et ouvertes avec des stars,",
  "casting.moreInfo.conditions.16": "Aide à l'organisation de votre temps libre (Nous vous soutiendrons si vous aimez la musique, la littérature ou autre chose),",
  "casting.moreInfo.conditions.17": "Popularité mondiale,",
  "casting.moreInfo.conditions.18": "Aide à trouver l'emploi et soutien supplémentaire si pour une raison quelconque vous quittez l'équipe mondiale.",
  "casting.page.end": "Projet social international. Toutes les étapes de participation au casting sont absolument gratuites. En remplissant cette demande, vous nous autorisez à utilisions, modifions et transférions vos données.",
  "casting.checkbox": "J'accepte tous les conditions",
  "casting.moreInfo.showVideoInstruction": "REGARDER LES INSTRUCTIONS DE VIDÉO",
  "casting.moreInfo.showExampleVideo": "REGARDEZ L'EXEMPLE DE VIDÉO DE CASTING",
  "casting.moreInfo.faq": "QUESTIONS FRÉQUEMMENT POSÉES",

  "casting.tooltip.name": "Écrivez votre nom en lettres Latines(A, b, c, d,...)",
  "casting.tooltip.surname": "Écrivez votre prénom en lettres Latines (A, b, c, d,...)",
  "casting.tooltip.email": "Nous utiliserons cet e-mail pour communiquer avec vous, assurez-vous qu'il est utilisable.",
  "casting.tooltip.link.1": "Entrez votre lien vidéo du premier site de réseau social.",
  "casting.tooltip.link.2": "Entrez le lien de  la même vidéo, mais du deuxième réseau social.",
  "casting.tooltip.textarea": "Écrivez ici tout ce que vous avez dit dans votre vidéo, utilisez n'importe quelle langue. Il nous faut comprendre ce que vous avez dit.",


  "contacts": "CONTACTS",
  "contacts.title": "",
  "contacts.title.blue": "CONTACTEZ-NOUS",
  "contacts.text": "Vous pouvez nous contacter pour toute question, y compris la coopération.",

  "donate": "FAIRE UN BON",
  "donate.title": "SI VOUS POUVEZ ET SI VOUS VOULEZ",
  "donate.text.one": 
  "Nous sommes des gens simples de différents pays, unis pour réaliser quelque chose de génial et le rendre accessible à tous.",
  "donate.text.two": "Si vous aimez notre idée, ce que nous faisons ou ce que nous recherchons, vous pouvez nous aider.",
  "donate.text.three": "P.S. Veuillez ne pas faire un bon si vous participez au casting.",
  "donate.text.four": 
  "Toutes les étapes du casting sont absolument gratuites et ne nécessitent rien de votre part sauf le désir et le travail sur vous-même",

  "joinTheTeam": "Rejoins l'équipe",
  "joinTheTeam.title": "REJOIGNEZ NOTRE",
  "joinTheTeam.title.blue": "ÉQUIPE CRÉATIVE",
  "joinTheTeam.text.one": "Nous cherchons toujours de bons talents",
  "joinTheTeam.text.two": 
  "Programmeurs, opérateurs, vidéastes, designers, traducteurs, ingénieurs du son, spécialistes du marketing, entraîneurs de fitness, nutritionnistes, entraîneurs, médecins ...etc et bien d'autres.",
  "joinTheTeam.text.three": 
  "Soumettre votre candidature pour rejoigner notre équipe, nous vous contacter, aucun doute pour cela.",


  "faq.title": "QUESTIONS FRÉQUEMMENT POSÉES:",
  "faq.q1": "À quel âge puis-je participer au casting?",
  "faq.a1": "- Vous pouvez participer si vous avez 18 ans ou si vous avez 18 ans avant la date limite du casting. Nous n'avons pas d'exigences concernant l'âge maximum. Mais tous ceux qui réussissent les qualifications subiront certainement un examen médical.",
  "faq.q2": "De quel pays les gens peuvent-ils participer?",
  "faq.a2": "- De tous les pays.",
  "faq.q3": "Puis-je participer au casting si je suis une fille?",
  "faq.a3": "- Pendant ce temps, nous sommes dans le cadre de la construction d'une équipe mondiale de football pour hommes, nous sommes dans une phase de développement et nous essaierons d'offrir la même opportunité au football féminin à l'avenir.",
  "faq.q4": "Puis-je participer au casting si je n'ai pas de connaissances en football?",
  "faq.a4": "- Oui!",
  "faq.q5": "À quel point vous devez être bon au football pour participer?",
  "faq.a5": "- Nous évaluerons vos compétences à la fin du casting, impliquez-vous si le football est votre passion.",
  "faq.q6": "Puis-je participer au casting si j'avais déjà eu une blessure, mais maintenant je suis en pleine forme?",
  "faq.a6": "- Si vous pensez que votre santé vous permet de jouer au football professionnel, alors oui. Cependant, si vous réussissez le tour de qualification, notre conseil médical vérifiera votre état de santé.",
  "faq.q7": "Puis-je participer au processus de casting si je suis déjà un joueur de football professionnel?",
  "faq.a7": "- Oui. Nos règles ne vous limitent pas. Participer au casting n'est pas seulement une opportunité de rejoindre l'équipe mondiale, mais aussi d'attirer l'attention d'agents de football célèbres et de fans de football.",
  "faq.q8": "Puis-je participer au casting en utilisant ma langue maternelle?",
  "faq.a8.1": "- Bien sûr! Vous pouvez utiliser n'importe quelle langue pour enregistrer votre vidéo. Lorsque vous remplissez une demande sur notre site officiel, vous devez répéter l'écriture (texto) de tout ce que vous avez dit dans votre vidéo. Vous pouvez également rédiger ce texte dans n'importe quelle langue. Veuillez ne pas utiliser de mots courts.",
  "faq.a8.2": "Mais! Lorsque vous remplissez l'application, vous ne pouvez écrire votre nom qu'en lettres latines.",
  "faq.q9": "Ai-je besoin d'argent pour participer au casting ou au projet?",
  "faq.a9.1": "- Non. Toutes les étapes de casting sont gratuites! Si vous réussissez le tour de qualification, toutes les dépenses: transport, logement, uniforme, vêtements, tous les besoins du ménage, frais de visa et autres dépenses connexes seront couvertes par L. BE FREE.",
  "faq.a9.2": "Si vous êtes confronté à une situation où l'on vous demande de payer un certain montant pour participer à un casting ou à un projet, veuillez nous contacter immédiatement! Ce sont des arnaqueurs. Faites attention!",
  "faq.q10": "Je n'ai pas un appareil photo / téléphone, Internet ou balle. Comment puis-je participer au casting?",
  "faq.a10": "- Contactez-nous en nous écrivant à GOAL@LBEFREE.COM ou en remplissant le formulaire de feedback. Ou demandez à vos amis de nous contacter. Nous essaierons de vous aider à réaliser une vidéo et à remplir une candidature. S'il vous plaît ne pas faire cette demande si vous n'avez pas vraiment besoin de cette aide.",
  "faq.q11": "Où dois-je filmer ma vidéo de casting? Dois-je filmer la vidéo sur le terrain de football?",
  "faq.a11": "- Vous pouvez choisir un endroit disponible, par exemple, votre rue, la plage etc ... Avoir un terrain de football ne sera pas à votre avantage.",
  "faq.q12": "Comment filmer la vidéo de casting, verticalement ou horizontalement?",
  "faq.a12": "- Vous pouvez filmer la façon dont vous le souhaitez. Les deux options sont considérées comme correctes.",
  "faq.q13": "Ai-je besoin d'éditer mes vidéos?",
  "faq.a13": "- Non. Vous pouvez allumer l'appareil photo, enregistrer vos réponses et procéder immédiatement à la mission technique.",
  "faq.q14.1": "Quelles sont les exigences de la qualité de la vidéo?",
  "faq.a14.1": "- Voici quelques points importants sur lesquels se concentrer:",
  "faq.a14.2": "Dans la vidéo, nous devrions pouvoir vous voir.",
  "faq.a14.3": "Nous avons besoin de vous entendre.",
  "faq.a14.4": "La vidéo ne doit pas durer plus de 5 minutes.",
  "faq.a14.5": "Suivez la structure de la vidéo suivante:",
  "faq.a14.6": "1. Présentez-vous (nom et prénom),",
  "faq.a14.7": "2. Dites-nous d'où vous venez,",
  "faq.a14.8": "3. Dites-nous pourquoi vous participez au casting. (Par exemple, vous filmez une vidéo pour rejoindre l'équipe mondiale de football),",
  "faq.a14.9": "4. Répondez à la question: Que signifie le football pour vous?",
  "faq.a14.10": "5. Effectuez les tâches techniques. Montrez de quoi vous êtes capable. Soyez vous-même . sois libre.",
  "faq.a14.11": "",
  "faq.q15": "Puis-je appliquer des filtres et ajouter de la musique aux vidéos?",
  "faq.a15": "- Oui, mais nous n'évaluons pas la qualité de votre vidéo. Il est seulement important pour nous de vous voir et de vous entendre. Tout le reste est votre créativité, qui n'a rien à voir avec le football pour le moment. N'hésitez pas à choisir le style de votre vidéo.",
  "faq.q16": "Dois-je publier des vidéos de casting sur mes deux réseaux sociaux?",
  "faq.a16": "- Oui, c'est une condition préalable au casting. Si vous n'avez pas de réseaux sociaux, vous pouvez vous inscrire pour télécharger votre vidéo.",
  "faq.q17": "Puis-je utiliser un lien vers Google Drive ou d'autres lecteurs pour mes vidéos?",
  "faq.a17": "- Non. Selon les conditions de casting, vous devez télécharger la vidéo sur vos 2 comptes sur les réseaux sociaux, par exemple, Instagram, Facebook, TikTok et autres. Copiez les liens de ces vidéos et ajoutez-les aux champs appropriés lorsque vous remplissez une demande sur notre site Web. Si vous rencontrez des difficultés pour remplir le formulaire, veuillez nous contacter.",
  "faq.q18": "Je ne peux pas remplir une demande, que dois-je faire?",
  "faq.a18": "- Si vous n'avez pas soumis de candidature auparavant, et si vous vérifiez tout le texte, remplissez tous les champs, et avec tout ça,le système ne fonctionne pas, alors contactez-nous.",
  "faq.q19": "Je n'ai pas reçu de lettre par e-mail après avoir rempli la demande.",
  "faq.a19": "- Vérifiez attentivement votre courrier. Faites attention à tous les dossiers, y compris le dossier spam. Si vous n'avez pas reçu la lettre de confirmation de notre part, essayez de remplir une nouvelle demande. Si la situation ne change pas ou si le système ne répond pas à votre demande, ne vous inquiétez pas, et contactez-nous. nous ferons de notre mieux pour vous aider.",
  "faq.q20": "Où sera basée l'équipe de football?",
  "faq.a20": "- Barcelone. Espagne.",
  "faq.q21": "Qui sera l'entraîneur de l'équipe de football?",
  "faq.a21": "- Des personnalités légendaires du monde du football deviendront les entraîneurs et les mentors de notre équipe. Certains des grands joueurs dont nous ne pouvons pas révéler leurs noms pour le moment. Nous dévoilerons le personnel d'entraîneurs de l'équipe mondiale de football après la fin du processus de sélection.",
  "faq.q22": "À quelle langue l'équipe mondiale de football va-t-elle utiliser?",
  "faq.a22": "a langue principale est l'anglais. Pour ceux qui ne connaissent pas l'anglais, nous fournirons des traducteurs. Et aussi toute l'équipe aura son propre professeur d'anglais.",

  "follow": "SUIVRE",
  "follow.title.blue": "SUIVEZ",
  "follow.title": " NOS ACTUALITÉS",

  "name": "PRÉNOM",
  "surname": "NOM",
  "phone": "TÉLÉPHONE",
  "link.video": "LIEN VERS LA VIDÉO",
  "link.video.instagram": "LIEN VERS LA VIDÉO D'INSTAGRAM",
  "link.summary": "LIEN VERS LE RÉSUMÉ",
  "transmittalLater": "LETTRE DE TRANSMISSION",
  "email": "Email",
  "send": "Soumettre",
  "days": " JOURS",
  "hours": "HEURES",
  "not.now": "PAS MAINTENANT"
}
