{
  "locale": "Française",
  "team": "EQUIPE",
  "team.title.text": "Nous faisons plus qu'un projet social. Nous créons l'avenir",
  "team.subtitle.text": 
  "Nous rassemblons autour de nous des personnes talentueuses, déterminées et dotées d'un grand cœur. Et nous continuerons de le faire quoi qu'il arrive et pour toujours",

  "befree": "SOIS LIBRE",
  "befree.phrase": "sois libre",

  "casting": "CASTING",
  "casting.title": "ÉQUIPE DU FOOTBALL",
  "casting.title.blue": "REJOIGNEZ NOTRE",
  "casting.text.one": "Le casting pour selection des des joueurs est ouvert maintenant.",
  "casting.text.two": 
  "Le casting est organisé partout les gens du monde de plus de 18 ans dans un format en ligne.",
  "casting.text.three": "Dépêchez-vous de soumettre votre candidature avant février 28, 2021",
  "casting.text.four": "Utilisez la langue Anglais pour compléter votre candidature.",
  "casting.text.five": "",
  "casting.already.registred": "DÉJÀ ENREGISTRÉ ",
  "casting.untilTheEnd": "JUSQU’A´ LA FIN DE L’INSCRIPTION",

  "casting.steps.title": "Pour participer au casting, vous devez compléter 3 étapes:",
  "casting.steps.nums": {
    "one": "Schritt 1.",
    "two": "Schritt 2.",
    "three": "Schritt 3."
  },
  "casting.steps.text.one": "Enregistrez une vidéo dans laquelle vous répondez à nos questions et terminez la mission.",
  "casting.steps.text.two": "Téléchargez cette vidéo sur au moins 2 de tous les réseaux sociaux en ligne(ou bien les plateformes en ligne). Nous vous conseillons d'utiliser des réseaux sociaux et / ou les plateformes en ligne où vous avez le plus d'amis. Par exemple, vous pouvez utiliser les combinaisons suivantes:  YouTube + Instagram, YouTube + Facebook, YouTube + TikTok, Vimeo + Instagram… ou utilisez deux autres plateformes sociales.",
"casting.steps.text.three": "Remplissez une demande en joignant 2 liens vers cette vidéo. Il est important que les comptes soient ouverts et que les vidéos soient publiques. Attention! Ne supprimez pas ces vidéos avant la fin du casting." 
  "casting.moreInfo.videoReq.title": "Exigences de la video:",
  "casting.moreInfo.videoReq.one": "1. La vidéo ne doit pas durer plus de 5 minutes au maximum.",
  "casting.moreInfo.videoReq.two": "2. La vidéo doit comporter des réponses exact aux questions et la réalisation des missions.",
  "casting.moreInfo.videoReq.three": "3. Pendant la description du vidéo, veuillez écrire le texte(lyrics ou paroles) que vous direz sur votre vidéo. Cela nous aidera à vous comprendre si vous utilisez une langue autre que l'anglais. Il est très nécessaire d'écrire des phrases(paroles) exact que vous avez déjà dit en votre vidéo, bien sur ca c'est obligé si vous avez utilisé une autre langue que l´anglais. Vous pouvez utiliser n'importe quelle langue",
  "casting.moreInfo.videoReq.four": "4. Assurez-vous que votre vidéo est bonne, afin que nous puissions vous entendre et vous voir clairement( on prend pas la qualité de vidéo en considération)  :)",
  "casting.moreInfo.videoContent.title": "Contenu vidéo requis:",
  "casting.moreInfo.videoContent.one": "1. Présentez-vous (Nom et Prenom)",
  "casting.moreInfo.videoContent.two": "2. Dis nous c´est quoi votre pays",
  "casting.moreInfo.videoContent.three": "3. Dis nous pourquoi vous participez au casting. (Par exemple, vous participez á l´objective de participation avec l'équipe mondiale de football)",
  "casting.moreInfo.videoContent.four": "4.Répondre à la question. Que signifie le football pour vous?",
  "casting.moreInfo.videoContent.five": "5. Completer les tâches techniques: Attention! Pour les gardiens de but, les tâches sont différentes.",
  "casting.moreInfo.goalkeeper.title": " Si vous vous considérez comme un gardien de but: Vous pouvez choisir une tâche ou plus",
  "casting.moreInfo.goalkeeper.one": "1. Le gardien de but doit protéger le but de près d'un joueur (tirs courts)",
  "casting.moreInfo.goalkeeper.two": "2. Vous devez protéger balle haute des joueurs, tandis qu'un joueur tire un corner",
  "casting.moreInfo.goalkeeper.three": "3. Coups francs (vous avez besoin d'un joueur pour tirer le ballon loin de vous, à plus de 20 m) et bien sur vous devez proteger ke but",
  "casting.moreInfo.goalkeeper.four": "4. Liberté absolue. Ici, vous pouvez montrer ce que vous voiyez nécessaire. Montrez votre meilleur côté footballistique.",
  "casting.moreInfo.soccer.title": "Si vous n'êtes pas gardien de but: Vous pouvez choisir une tâche ou plus",
  "casting.moreInfo.soccer.one": "1. Test de dribble (droite et gauche) - Une fois pied droit seulement, une fois pied gauche seulement.",
  "casting.moreInfo.soccer.two": "2. Test de jonglerie - Vous devez obtenir autant de jongles que possible en utilisant uniquement les pieds, les cuisses et la tête.",
  "casting.moreInfo.soccer.three": "3. Courir avec le ballon - Vous devez courir aussi vite que possible tout en gardant le ballon sous contrôle.",
  "casting.moreInfo.soccer.four": "4. Liberté absolue. Ici vous pouvez montrer ce que vous pensez est nécessaire. Montrez votre meilleur côté footballistique.",
  "casting.page.end": "Projet social international. Toutes les étapes de participation au casting sont absolument gratuites. En remplissant cette demande, vous nous autorisez à utilisions, modifions et transférions vos données.",
  "casting.checkbox": "J'accepte tous les conditions",

  "contacts": "CONTACTS",
  "contacts.title": "",
  "contacts.title.blue": "CONTACTEZ-NOUS",
  "contacts.text": "Vous pouvez nous contacter pour toute question, y compris la coopération.",

  "donate": "FAIRE UN BON",
  "donate.title": "SI VOUS POUVEZ ET SI VOUS VOULEZ",
  "donate.text.one": 
  "Nous sommes des gars simples de différents pays, unis pour réaliser quelque chose de génial le rendre accessible à tous.",
  "donate.text.two": "Si vous aimez notre idée, ce que nous faisons ou ce que nous recherchons, vous pouvez nous aider.",
  "donate.text.three": "P.S. Veuillez ne pas envoyer d'argent si vous participez au casting.",
  "donate.text.four": 
  "Toutes les étapes du casting sont absolument gratuites et ne nécessitent rien de votre part sauf le désir et le travail sur sois-même",

  "joinTheTeam": "rejoins l'équipe",
  "joinTheTeam.title": "REJOIGNEZ NOTRE",
  "joinTheTeam.title.blue": "ÉQUIPE CRÉATIVE",
  "joinTheTeam.text.one": "Nous cherchons toujours de bons talents",
  "joinTheTeam.text.two": 
  "Programmeurs, opérateurs, vidéastes, designers, traducteurs, ingénieurs du son, spécialistes du marketing, entraîneurs de fitness, nutritionnistes, entraîneurs, médecins ... et bien d'autres.",
  "joinTheTeam.text.three": 
  "soumettre votre candidature pour faire partie de notre équipe, nous vous contacter sans aucun doute.",

  "follow": "SUIVRE",
  "follow.title.blue": "SUIVEZ",
  "follow.title": " NOS ACTUALITÉS",

  "name": "Prénom",
  "surname": "NOM",
  "phone": "TÉLÉPHONE",
  "link.video": "LIEN VERS LA VIDÉO",
  "link.video.instagram": "LIEN VERS LA VIDÉO D'INSTAGRAM",
  "link.summary": "LIEN VERS LE RÉSUMÉ",
  "transmittalLater": "LETTRE DE TRANSMISSION",
  "email": "Email",
  "send": "soumettre",
  "days": " Jours",
  "hours": "Heures",
  "not.now": "PAS MAINTENANT"
}
