{
  "locale": "Español",
  "team": "EQUIPO",
  "team.title.text": "Estamos haciendo más que un proyecto social. Estamos creando el futuro ",
  "team.subtitle.text": 
  "Reunimos a nuestro alrededor  personas talentosas, dedicadas  y con un gran corazón. Y seguiremos haciéndolo pase lo que pase. ",

  "befree": "SE LIBRE",
  "befree.phrase": "Se libre",

  "casting": "CASTING",
  "casting.title": "UNETE A NUESTRO",
  "casting.title.blue": "EQUIPO DE FÚTBOL",
  "casting.text.one": 
  "El casting para el puesto de un jugador en el equipo mundial de fútbol está abierto*.",
  "casting.text.two": 
  "El casting se lleva a cabo en todo el mundo entre los hombres mayores de 18 años en formato online.",
  "casting.text.three": "Date prisa para enviar tu solicitud antes del 28 de febrero de 2021. ",
  "casting.text.four": "Tienes que utilizar el inglés para completar los campos de la solicitud ",
  "casting.text.five": "* Tu cuenta de instagram debe estar abierta mientras dure el casting.",
  "casting.already.registred": "YA REGISTRADO",
  "casting.untilTheEnd": "HASTA EL FINAL DE LA INSCRIPCIÓN",

  "casting.steps.title": " Para participar en el casting, debes seguir 3 pasos:",
  "casting.steps.nums.one": "Paso 1.",
  "casting.steps.nums.two": "Paso 2.",
  "casting.steps.nums.three": "Paso 3.",
  "casting.steps.text.1": "Graba un video respondiendo a nuestras preguntas y completa las tareas.",
  "casting.steps.text.2": "Sube este video al menos a dos  plataformas sociales online, pueden ser cualquiera. Te aconsejamos que utilices las redes sociales y / o plataformas online donde  tengas más amigos.  - Por ejemplo, puedes utilizar las siguientes combinaciones: YouTube + Instagram, YouTube + Facebook, YouTube + TikTok, Vimeo + Instagram… o utilizar otras dos de algunas plataformas sociales. ",
  "casting.steps.text.3": "Completa la solicitud adjuntando 2 enlaces a este video. Es importante que las cuentas estén abiertas y que los videos sean públicos. ¡Atención! No elimines estos videos hasta que se complete el casting.",
  "casting.moreInfo.text": "MÁS INFORMACIÓN",
  "casting.moreInfo.videoReq.title": "Requisitos de vídeo:",
  "casting.moreInfo.videoReq.one": "1. El video no debe superar los 5 minutos de duración.",
  "casting.moreInfo.videoReq.two": "2. 2. El video debe incluir las respuestas a las preguntas y las tareas completadas.",
  "casting.moreInfo.videoReq.three": "3. En la descripción del video, escribe el texto que hayas dicho en el video. Este paso nos ayudará a entenderlo si usas otro idioma que no sea el inglés. No hay necesidad de inventar nada, simplemente duplica por escrito todo lo que hayas dicho en el video. Puedes usar cualquier idioma para grabar el video. ",
  "casting.moreInfo.videoReq.four": "4. No imponemos ningún requisito sobre la calidad del video, lo principal es que podamos verlo y escucharlo :))",
  "casting.moreInfo.videoContent.title": "Contenido del vídeo requerido:",
  "casting.moreInfo.videoContent.one": "1. Preséntate (Nombre y Apellidos).",
  "casting.moreInfo.videoContent.two": "2. Dinos de qué país eres.",
  "casting.moreInfo.videoContent.three": "3. Cuéntanos por qué estás participando en el casting. (Por ejemplo, grabas el video para que nuestro casting porque quieres entrar al equipo mundial de fútbol).",
  "casting.moreInfo.videoContent.four": "4. Responde la pregunta. ¿Qué significa el fútbol para ti?",
  "casting.moreInfo.videoContent.five": "5. Completa las tareas técnicas:  ¡Atención! Las tareas son diferentes dependiendo si eres portero o  juegas en otra  posición. ",
  "casting.moreInfo.goalkeeper.title": "Si te consideras un portero: Puedes elegir cualquier tarea, una o varias.",
  "casting.moreInfo.goalkeeper.one": "1. El portero debe defender la portería cerca del jugador (tiros cortos).",
  "casting.moreInfo.goalkeeper.two": "2. El portero debe proteger la pelota de los contrincantes, mientras que un jugador  la saca desde la esquina. ",
  "casting.moreInfo.goalkeeper.three": "3. Tiros libres(necesitas un jugador que golpee la pelota lejos de ti, más de 20 m).",
  "casting.moreInfo.goalkeeper.four": "4. Libertad absoluta. Aquí puedes mostrar lo que creas que es necesario. Muestra tu mejor lado futbolístico. ",
  "casting.moreInfo.soccer.title": "Si no eres un portero: Puedes elegir cualquier tarea, una o varias.",
  "casting.moreInfo.soccer.one": "1. Prueba de regate (derecha e izquierda): solo con el pie derecho, solo con el pie izquierdo.",
  "casting.moreInfo.soccer.two": "2. Prueba de toques - necesitas hacer tantos toques como sea posible utilizando solo los pies, las caderas y la cabeza.",
  "casting.moreInfo.soccer.three": "3. Correr con la pelota - Necesitas correr tan rápido como puedas mientras mantienes la pelota bajo control.",
  "casting.moreInfo.soccer.four": "4. Libertad absoluta. Aquí puedes mostrar lo que creas que es necesario.  Muestra tu mejor lado futbolístico. ",
  "casting.page.end": "* Proyecto social internacional. Todas las etapas de participación en el casting son absolutamente gratuitas. Al completar esta solicitud, das tu consentimiento para que podamos utilizar, editar y transferir tus datos.",
  "casting.checkbox": "Acepto los términos",


  "contacts": "CONTACTOS",
  "contacts.title": "CON NOSOTROS",
  "contacts.title.blue": "CONECTATE",
  "contacts.text": "Puedes contactarnos para cualquier pregunta, incluida la colaboración.",

  "donate": "DONAR",
  "donate.title": "SI PUEDES Y SI QUIERES",
  "donate.text.one": 
  "Somos jóvenes sencillos de diferentes países y nos unimos para hacer algo grande.",
  "donate.text.two": "Si  compartes nuestra idea, te gusta lo que hacemos y lo que buscamos, puedes apoyarnos.",
  "donate.text.three": "P.D. Por favor, no envíes dinero si participas en el casting.",
  "donate.text.four": 
  "Todas las etapas del casting son absolutamente gratuitas y no requieren nada de ti excepto deseo y trabajo en ti mismo.",

  "joinTheTeam": "UNETE AL EQUIPOUNETE A ",
  "joinTheTeam.title": "NUESTRO EQUIPO CREATIVO",
  "joinTheTeam.title.blue": "EQUIPO CREATIVO",
  "joinTheTeam.text.one": "Siempre estamos en busca de talento.",
  "joinTheTeam.text.two": 
  "Programadores, operadores, videografos, diseñadores, traductores, ingenieros de sonidos, comercializadores, preparadores físicos, nutricionistas, entrenadores,médicos.. y muchos otros.",
  "joinTheTeam.text.three": 
  "Envía tu solicitud  para formar parte de nuestro equipo y  nos pondremos en contacto contigo.",

  "follow": "SEGUIR",
  "follow.title.blue": "SIGUE",
  "follow.title": " SIGUE NUESTRAS NOTICIAS",

  "name": "NOMBRE",
  "surname": "APELLIDOS",
  "phone": "TELEFONO",
  "link.video": " ENLACE  AL VIDEO ",
  "link.video.instagram": "ENLACE  AL VIDEO DESDE INSTAGRAM",
  "link.summary": "ENLACE  AL RESUMEN",
  "transmittalLater": "CARTA DE ENVIO",
  "email": "CORREO ELECTRÓNICO",
  "send": "ENVIAR",
  "days": " Días",
  "hours": "Horas",
  "not.now": "PAS MAINTENANT"
}
