{
  "locale": "Español",
  "team": "EQUIPO",
  "team.title.text": "Estamos haciendo más que un proyecto. Nosotr@ estamos creando nuestro futuro.",
  "team.subtitle.text": 
  "Reunimos a nuestro alrededor  personas talentosas, dedicadas  y con un gran corazón. Continuaremos haciéndolo pasa lo que pase.",

  "befree": "SE LIBRE",
  "befree.phrase": "“Se libre’’",

  "casting": "CASTING",
  "casting.title": "UNETE A NUESTRO",
  "casting.title.blue": "EQUIPO DE FÚTBOL",
  "casting.text.one": 
  "El casting para el puesto de un jugador en el equipo mundial de fútbol está abierto*.",
  "casting.text.two": 
  "El casting se lleva a cabo en todo el mundo entre todos los hombres mayores de 18 años en formato online.",
  "casting.text.three": "Date prisa para enviar tu solicitud antes del 28 de febrero de 2021. ",
  "casting.text.four": "Usa el inglés para completar su solicitud",
  "casting.text.five": "* Tu cuenta de instagram debe estar abierta mientras dure el casting.",
  "casting.already.registred": "YA REGISTRADO",
  "casting.untilTheEnd": "HASTA EL FINAL DE LA INSCRIPCIÓN",

  "casting.steps.title": " Para participar en el casting, debes completar 3 pasos:",
  "casting.steps.nums": {
    "one": "Paso 1.",
    "two": "Paso 2.",
    "three": "Paso 3."
  },
  "casting.steps.text.one": "Graba un video donde responda nuestras preguntas y complete la tarea.",
  "casting.steps.text.two": "Sube este video a al menos 2 de cualquier plataforma social online. Te aconsejamos que utilices las redes sociales y / o plataformas online donde tienes más amigos. Por ejemplo, puedes utilizar las siguientes combinaciones: YouTube + Instagram, YouTube + Facebook, YouTube + TikTok, Vimeo + Instagram… o utilizar otras dos plataformas sociales.",
  "casting.steps.text.three": "Completa una solicitud adjuntando 2 enlaces a este video. Es importante que las cuentas estén abiertas y que los videos sean públicos. ¡Atención! No elimines estos videos hasta que se complete el casting.",
  "casting.moreInfo.text": "MÁS INFORMACIÓN",
  "casting.moreInfo.videoReq.title": "Requisitos de vídeo:",
  "casting.moreInfo.videoReq.one": "1. El video no debe ser más de 5 minutos.",
  "casting.moreInfo.videoReq.two": "2. El video debe incluir responder preguntas y completar tareas.",
  "casting.moreInfo.videoReq.three": "3. En la descripción del video, escribe el texto que dirás en el video. Esto nos ayudará a entenderlo si usas otro idioma que no sea el inglés. No hay necesidad de inventar nada, simplemente duplica con texto todo lo que dijo en el video. Puedes usar cualquier idioma. ",
  "casting.moreInfo.videoReq.four": "4. No imponemos ningún requisito sobre la calidad del video, lo principal es que podemos verlo y escucharlo :)",
  "casting.moreInfo.videoContent.title": "Contenido de vídeo requerido:",
  "casting.moreInfo.videoContent.one": "1. Preséntate (Nombre y Apellido).",
  "casting.moreInfo.videoContent.two": "2. Dinos de qué país eres.",
  "casting.moreInfo.videoContent.three": "3. Cuéntanos por qué estás participando en el casting. (Por ejemplo, grabas un video para que nuestro casting ingrese al equipo mundial de fútbol).",
  "casting.moreInfo.videoContent.four": "4. Responde la pregunta. ¿Qué significa el fútbol para ti?",
  "casting.moreInfo.videoContent.five": "5. Completa technical tasks: ¡Atención! Para los porteros y todos los demás, las tareas son diferentes.",
  "casting.moreInfo.goalkeeper.title": "Si te consideras un portero: Puedes elegir cualquier 1 tarea o varias.",
  "casting.moreInfo.goalkeeper.one": "1. El portero debe defender la portería cerca del jugador (tiros cortos).",
  "casting.moreInfo.goalkeeper.two": "2. El portero debe proteger la pelota de los jugadores, mientras que un jugador golpea la esquina.",
  "casting.moreInfo.goalkeeper.three": "3. Tiros de tiros libres (necesitas un jugador para disparar la pelota lejos de ti, más de 20m).",
  "casting.moreInfo.goalkeeper.four": "4. Libertad absoluta. Aquí puedes mostrar lo que creas que es necesario. Mostrar su mejor lado del fútbol.",
  "casting.moreInfo.soccer.title": "Si no eres un portero: Puedes elegir cualquier 1 tarea o varias.",
  "casting.moreInfo.soccer.one": "1. Prueba de regate (derecha e izquierda): solo un pie derecho, solo un pie izquierdo.",
  "casting.moreInfo.soccer.two": "2. Prueba de malabares - necesitas conseguir tantos malabares como sea posible usando los pies, los muslos y la cabeza solamente.",
  "casting.moreInfo.soccer.three": "3. Correr con bola - Necesitas correr tan rápido como puedas mientras mantienes la pelota bajo control.",
  "casting.moreInfo.soccer.four": "4. Libertad absoluta. Aquí puedes mostrar lo que creas que es necesario. Mostrar su mejor lado del fútbol.",
  "casting.page.end": "* Proyecto social internacional. Todas las etapas de participación en el casting son absolutamente gratis. Al completar esta solicitud, das tu consentimiento para que utilicemos, edite y transfiera sus datos.",
  "casting.checkbox": "Acepto los términos",


  "contacts": "CONTACTOS",
  "contacts.title": "CON NOSOTROS",
  "contacts.title.blue": "CONECTATE",
  "contacts.text": "Puedes contactarnos para cualquier pregunta, incluida la cooperación.",

  "donate": "DONAR",
  "donate.title": "SI PUEDES Y SI QUIERES",
  "donate.text.one": 
  "Somos chicos sencillos de diferentes países, unidos para hacer algo grande.",
  "donate.text.two": "Si te gusta nuestra idea, lo que hacemos o lo que buscamos, puedes apoyarnos.",
  "donate.text.three": "P.D. Por favor, no envíes dinero si participas en el casting.",
  "donate.text.four": 
  "Todas las etapas del casting son absolutamente gratuitas y no requieren nada de ti excepto deseo y trabajo en ti mismo.",

  "joinTheTeam": "UNETE AL EQUIPOUNETE A ",
  "joinTheTeam.title": "NUESTRO EQUIPO CREATIVO",
  "joinTheTeam.title.blue": "EQUIPO CREATIVO",
  "joinTheTeam.text.one": "Siempre estamos en busca de talento.",
  "joinTheTeam.text.two": 
  "Programadores, operadores, videografos, diseñadores, traductores, ingenieros de sonidos, comercializadores, preparadores físicos, nutricionistas, entrenadores,médicos.. y muchos otros.",
  "joinTheTeam.text.three": 
  "Envía sus solicitudes para formar parte de nuestro equipo y definitivamente nos pondremos en contacto contigo.",

  "follow": "SEGUIR",
  "follow.title.blue": "SIGUE",
  "follow.title": " NUESTRAS NOTICIA",

  "name": "NOMBRE",
  "surname": "APELLIDO",
  "phone": "TELEFONO",
  "link.video": "ENLAZA  AL VIDEO",
  "link.video.instagram": "ENLAZA  AL VIDEO DESDE INSTAGRAM",
  "link.summary": "ENLAZA  AL RESUMEN",
  "transmittalLater": "CARTA DE ENVIO",
  "email": "CORREO ELECTRÓNICO",
  "send": "ENVIAR",
  "days": " Dias",
  "hours": "Horas",
  "not.now": "PAS MAINTENANT"
}
