{
  "locale": "Español",
  "team": "EQUIPO",
  "team.title.text": "Estamos haciendo más que un proyecto social. Estamos creando el futuro ",
  "team.subtitle.text": 
  "Reunimos a nuestro alrededor  personas talentosas, dedicadas  y con un gran corazón. Y seguiremos haciéndolo pase lo que pase. ",

  "befree": "SE LIBRE",
  "befree.phrase": "SE LIBRE",

  "casting": "CASTING",
  "casting.title": "UNETE A NUESTRO",
  "casting.title.blue": "EQUIPO DE FÚTBOL",
  "casting.text.one": 
  "El casting para el puesto de un jugador en el equipo mundial de fútbol está abierto*.",
  "casting.text.two": 
  "El casting se lleva a cabo en todo el mundo entre los hombres mayores de 18 años en formato online.",
  "casting.text.three": "Date prisa para enviar tu solicitud antes del 20 de abril de 2021. ",
  "casting.already.registred": "YA REGISTRADO",
  "casting.untilTheEnd": "HASTA EL FINAL DE LA INSCRIPCIÓN",

  "casting.title.text.1": "L. BE FREE es un proyecto social internacional que hará que el fútbol sea más accesible.",
  "casting.title.text.2": "Estamos construyendo un nuevo sistema en el que las puertas del fútbol profesional se abrirán para todos los jugadores talentosos.",


  "casting.steps.title": " Para participar en el casting, debes seguir 3 pasos:",
  "casting.steps.nums.one": "Paso 1.",
  "casting.steps.nums.two": "Paso 2.",
  "casting.steps.nums.three": "Paso 3.",
  "casting.steps.text.1": "Graba un video respondiendo a nuestras preguntas y completa las tareas.",
  "casting.steps.text.2": "Sube este video al menos a dos  plataformas sociales online, pueden ser cualquiera. Te aconsejamos que utilices las redes sociales y / o plataformas online donde  tengas más amigos.  - Por ejemplo, puedes utilizar las siguientes combinaciones: YouTube + Instagram, YouTube + Facebook, YouTube + TikTok, Vimeo + Instagram… o utilizar otras dos de algunas plataformas sociales. ",
  "casting.steps.text.3": "Completa la solicitud adjuntando 2 enlaces a este video. Es importante que las cuentas estén abiertas y que los videos sean públicos. ¡Atención! No elimines estos videos hasta que se complete el casting.",
  "casting.moreInfo.text": "MÁS INFORMACIÓN",
  "casting.moreInfo.videoReq.title": "Requisitos de vídeo:",
  "casting.moreInfo.videoReq.one": "1. El video no debe superar los 5 minutos de duración.",
  "casting.moreInfo.videoReq.two": "2. 2. El video debe incluir las respuestas a las preguntas y las tareas completadas.",
  "casting.moreInfo.videoReq.three": "3. En la descripción del video, escribe el texto que hayas dicho en el video. Este paso nos ayudará a entenderlo si usas otro idioma que no sea el inglés. No hay necesidad de inventar nada, simplemente duplica por escrito todo lo que hayas dicho en el video. Puedes usar cualquier idioma para grabar el video. ",
  "casting.moreInfo.videoReq.four": "4. No imponemos ningún requisito sobre la calidad del video, lo principal es que podamos verlo y escucharlo :))",
  "casting.moreInfo.videoContent.title": "Contenido del vídeo requerido:",
  "casting.moreInfo.videoContent.one": "1. Preséntate (Nombre y Apellidos).",
  "casting.moreInfo.videoContent.two": "2. Dinos de qué país eres.",
  "casting.moreInfo.videoContent.three": "3. Cuéntanos por qué estás participando en el casting. (Por ejemplo, grabas el video para que nuestro casting porque quieres entrar al equipo mundial de fútbol).",
  "casting.moreInfo.videoContent.four": "4. Responde la pregunta. ¿Qué significa el fútbol para ti?",
  "casting.moreInfo.videoContent.five": "5. Haz la tarea técnica. Tienes libertad absoluta. Puedes mostrar todo lo que creas que es necesario. Muestra tus mejores habilidades del fútbol.",
  "casting.moreInfo.conditions.title": "¿Qué condiciones proporcionará L. BE FREE a los ganadores del casting?",
  "casting.moreInfo.conditions.1": "Traslado a Barcelona (España). Todos los gastos de viaje, alojamiento, comidas y otros gastos relacionados están totalmente cubiertos por L. BE FREE,",
  "casting.moreInfo.conditions.2": "Alojamiento en un complejo deportivo de primer nivel,",
  "casting.moreInfo.conditions.3": "Uniformes y otros equipos,",
  "casting.moreInfo.conditions.4": "El cuerpo técnico está altamente cualificado,",
  "casting.moreInfo.conditions.5": "Los mentores son los mejores jugadores de fútbol del mundo,",
  "casting.moreInfo.conditions.6": "Entrenamiento profesional,",
  "casting.moreInfo.conditions.7": "Participación en el campeonato. El mismo fútbol, ​​pero un nuevo sistema de campeonatos,",
  "casting.moreInfo.conditions.8": "Conoce a los mejores agentes de fútbol,",
  "casting.moreInfo.conditions.9": "Traductor personal,",
  "casting.moreInfo.conditions.10": "Asistente personal,",
  "casting.moreInfo.conditions.11": "Clases individuales y grupales en inglés y español,",
  "casting.moreInfo.conditions.12": "Soporte médico, masajes y otros procedimientos de bienestar,",
  "casting.moreInfo.conditions.13": "Psicólogo deportivo,",
  "casting.moreInfo.conditions.14": "Nutricionista,",
  "casting.moreInfo.conditions.15": "Veladas privadas y abiertas con estrellas populares,",
  "casting.moreInfo.conditions.16": "Ayuda para organizar tu tiempo libre (te apoyaremos si te gusta la música, la literatura o cualquier otra cosa),",
  "casting.moreInfo.conditions.17": "Renombre mundial,",
  "casting.moreInfo.conditions.18": "Asistencia en el empleo y más apoyo si abandona el equipo mundial por cualquier motivo.",
  "casting.page.end": "* Proyecto social internacional. Todas las etapas de participación en el casting son absolutamente gratuitas. Al completar esta solicitud, das tu consentimiento para que podamos utilizar, editar y transferir tus datos.",
  "casting.checkbox": "Acepto los términos",
  "casting.moreInfo.showVideoInstruction": "VER LAS INSTRUCCIONES DEL VIDEO",
  "casting.moreInfo.showExampleVideo": "VER EJEMPLO DE VIDEO DE CASTING",
  "casting.moreInfo.faq": "PREGUNTAS FRECUENTES",


  "casting.tooltip.name": "Escribe tu nombre usando el alfabeto latino (A, b, c, d ...)",
  "casting.tooltip.surname": "Escribe tus apellidos usando el alfabeto latino (A, b, c, d ...)",
  "casting.tooltip.email": "Usaremos este correo electrónico para comunicarnos contigo. Asegúrate de tener acceso a él.",
  "casting.tooltip.link.1": "Agrega un enlace a tu video de casting desde la primera red social.",
  "casting.tooltip.link.2": "Agrega un enlace al mismo video de casting, pero desde la segunda red social.",
  "casting.tooltip.textarea": "Escribe aquí todo lo que dijiste en el video de casting. Usa cualquier idioma. Esto es necesario para que entendamos todo lo que dijiste en el video.",


  "contacts": "CONTACTOS",
  "contacts.title": "CON NOSOTROS",
  "contacts.title.blue": "CONECTATE",
  "contacts.text": "Puedes contactarnos para cualquier pregunta, incluida la colaboración.",

  "donate": "DONAR",
  "donate.title": "SI PUEDES Y SI QUIERES",
  "donate.text.one": 
  "Somos jóvenes sencillos de diferentes países y nos unimos para hacer algo grande.",
  "donate.text.two": "Si  compartes nuestra idea, te gusta lo que hacemos y lo que buscamos, puedes apoyarnos.",
  "donate.text.three": "P.D. Por favor, no envíes dinero si participas en el casting.",
  "donate.text.four": 
  "Todas las etapas del casting son absolutamente gratuitas y no requieren nada de ti excepto deseo y trabajo en ti mismo.",

  "joinTheTeam": "ÚNETE AL EQUIPO ",
  "joinTheTeam.title": "NUESTRO EQUIPO CREATIVO",
  "joinTheTeam.title.blue": "EQUIPO CREATIVO",
  "joinTheTeam.text.one": "Siempre estamos en busca de talento.",
  "joinTheTeam.text.two": 
  "Programadores, operadores, videografos, diseñadores, traductores, ingenieros de sonidos, comercializadores, preparadores físicos, nutricionistas, entrenadores,médicos.. y muchos otros.",
  "joinTheTeam.text.three": 
  "Envía tu solicitud  para formar parte de nuestro equipo y  nos pondremos en contacto contigo.",

  "follow": "SEGUIR",
  "follow.title.blue": "SIGUE",
  "follow.title": " SIGUE NUESTRAS NOTICIAS",


  "faq.title": "PREGUNTAS FRECUENTES:",
  "faq.q1": "¿A que edad puedo participar en el casting?",
  "faq.a1": "- Puedes participar si eres mayor de 18 años. O si cumples 18 años al finalizar el casting. No tenemos requisitos para el límite de edad superior. Pero todos aquellos que pasen la ronda de clasificación definitivamente se someterán a un examen médico.",
  "faq.q2": "¿De que país tengo que ser para participar en el casting?",
  "faq.a2": "- De cualquier país.",
  "faq.q3": "¿Si soy una chica, puedo participar en el casting?",
  "faq.a3": "- Actualmente tenemos un casting online para el seleccionado internacional de fútbol masculino. Estamos en una fase de desarrollo e intentaremos brindar la misma oportunidad al fútbol femenino en el futuro.",
  "faq.q4": "¿Puedo participar en el casting si no tengo formación futbolística?",
  "faq.a4": "- Si.",
  "faq.q5": "¿Qué tan bien necesito jugar al fútbol para participar?",
  "faq.a5": "- Evaluaremos tu nivel de habilidad una vez finalizado el casting. Involúcrate si el fútbol es lo que quieres hacer.",
  "faq.q6": "¿Puedo participar en el casting si tuve una lesión, pero ahora estoy en buena forma?",
  "faq.a6": "- Si. Si crees que tu salud te permite jugar al fútbol de forma profesional. En cualquier caso, si superas la ronda clasificatoria, nuestro equipo médico comprobará tu salud.",
  "faq.q7": "¿Puedo participar en el casting si ya soy jugador profesional?",
  "faq.a7": "- Si. Nuestras reglas no te limitan. La participación en el casting no es solo una oportunidad para ingresar al seleccionado internacional, sino también para llamar la atención de agentes de fútbol famosos y fanáticos.",
  "faq.q8": "¿Puedo participar en el casting en mi lengua materna?",
  "faq.a8.1": "- ¡Por supuesto! Puedes utilizar cualquier idioma para grabar videos. Al completar una solicitud en nuestro sitio web oficial, debes duplicar (escribir el texto) todo lo que dijiste en la solicitud de tu video. También puedes escribir este texto en cualquier idioma. Luego nuestro equipo lo traducirá para poderlo entender. Por favor, no utilices palabras abreviadas.",
  "faq.a8.2": "¡Pero! Al completar la solicitud, debes escribir tu nombre y apellido utilizando solo el alfabeto latino (A, b, c, d ... etc.)",
  "faq.q9": "¿Necesitaré dinero para participar en un casting o proyecto?",
  "faq.a9.1": "- No. ¡Todas las etapas del casting son gratuitas! Si pasas la ronda de clasificación, todos los gastos de mudanza, alojamiento, uniformes, ropa, necesidades del hogar, tarifas de visa y otros gastos relacionados están cubiertos por L. BE FREE.",
  "faq.a9.2": "Si te enfrentas a una situación en la que te piden que pagues una determinada tarifa por participar en un casting o proyecto, ¡contáctenos de inmediato! Son estafadores. ¡Ten cuidado!",
  "faq.q10": "No tengo un teléfono con cámara, internet ni un balón. ¿Cómo puedo participar en el casting?",
  "faq.a10": "- Contáctenos escribiéndonos a GOAL@LBEFREE.COM o completando el formulario de comentarios. O pide a tus amigos que se pongan en contacto con nosotros. Intentaremos ayudarte a grabar un video y completar tu solicitud. Por favor, no hagas esta solicitud si realmente no necesitas esta ayuda.",
  "faq.q11": "¿Dónde debería grabar un video de casting? ¿Tengo que grabar un vídeo en el campo de fútbol?",
  "faq.a11": "- Puedes elegir cualquier lugar disponible, por ejemplo, tu patio, calle, playa ... etc. Tener un campo de fútbol no será una ventaja.",
  "faq.q12": "¿Cómo grabo un video de casting, vertical u horizontalmente?",
  "faq.a12": "- Puedes grabar videos de la forma que deseas. Ambas opciones se consideran correctas.",
  "faq.q13": "¿Necesito poder editar videos?",
  "faq.a13": "- No. Puedes encender la cámara, grabar las respuestas e inmediatamente proceder con la tarea técnica.",
  "faq.q14.1": "¿Cuáles son los requisitos para la calidad del video?",
  "faq.a14.1": "- A continuación, se incluyen algunos puntos importantes a tener en cuenta:",
  "faq.a14.2": "En el video, deberíamos poder verte.",
  "faq.a14.3": "Necesitamos escucharte.",
  "faq.a14.4": "Los videos no deben durar más de 5 minutos.",
  "faq.a14.5": "Siga la siguiente estructura de video:",
  "faq.a14.6": "1. Preséntese (nombre y apellidos).",
  "faq.a14.7": "2. Dinos de qué país eres.",
  "faq.a14.8": "3. Cuéntanos por qué estás participando en el casting. (Por ejemplo, grabas un video para ingresar al equipo mundial del fútbol).",
  "faq.a14.9": "4. Cuéntanos ¿Qué significa el fútbol para ti?",
  "faq.a14.10": "5. Completas asignaciones técnicas. Demuestras de lo que eres capaz. Se uno mismo. Se libre.",
  "faq.a14.11": "",
  "faq.q15": "¿Puedo aplicar filtros y agregar música a videos?",
  "faq.a15": "- Sí, pero no calificamos la calidad de tu video. Es importante para nosotros verte y escucharte. Todo lo demás es tu creatividad, que por el momento no tiene nada que ver con el fútbol. Siéntete libre de elegir el estilo de tu video.",
  "faq.q16": "¿Tengo que publicar videos de casting en dos redes sociales?",
  "faq.a16": "- Sí, este es un requisito previo para participar en el casting. Si no tienes redes sociales, puedes registrarte en dos para subir un video.",
  "faq.q17": "¿Puedo usar un enlace a Google Drive u otras unidades para videos?",
  "faq.a17": "- No. De acuerdo con las condiciones del casting, debes subir el video a tus 2 perfiles en las redes sociales, por ejemplo, Instagram, Facebook, TikTok y otras. Copia los enlaces a estos videos y agrégate a los campos correspondientes cuando complete una solicitud en nuestro sitio web. Si tienes alguna dificultad para completar la solicitud, comunícate con nosotros.",
  "faq.q18": "No puedo completar la solicitud, ¿qué debo hacer?",
  "faq.a18": "- Puedes participar en el casting solo una vez. Si no has enviado una solicitud antes, verifica todo el texto, completa todos los campos y el sistema aún no aprueba su solicitud, contáctenos.",
  "faq.q19": "No recibí una carta por correo electrónico después de completar la solicitud.",
  "faq.a19": "- Revisa tu correo con cuidado. Presta atención a todas las carpetas, incluida la carpeta de correo no deseado. Si aún no has recibido una carta de confirmación exitosa de nuestra parte, intenta completar la solicitud nuevamente. Si la situación no cambia o el sistema no pasa su solicitud, no te preocupes. Y contáctanos. Haremos todo lo posible para ayudarte.",
  "faq.q20": "¿En qué ciudad se llevará a cabo el proyecto?",
  "faq.a20": "- Barcelona. España.",
  "faq.q21": "¿Quién será el entrenador de la selección mundial de fútbol?",
  "faq.a21": "- Personalidades legendarias del mundo del fútbol se convertirán en entrenadores y mentores. Algunos de los mejores jugadores cuyos nombres no podemos revelar por el momento. Desvelaremos el cuerpo técnico del equipo mundial una vez finalizado el casting.",
  "faq.q22": "¿Qué idioma hablará el seleccionado internacional?",
  "faq.a22": "- El idioma principal es el inglés. Para aquellos que no saben inglés, proporcionaremos traductores. Y además todo el equipo tendrá su propio profesor de inglés.",

  "name": "NOMBRE",
  "surname": "APELLIDOS",
  "phone": "TELEFONO",
  "link.video": " ENLACE  AL VIDEO ",
  "link.video.instagram": "ENLACE  AL VIDEO DESDE INSTAGRAM",
  "link.summary": "ENLACE  AL RESUMEN",
  "transmittalLater": "CARTA DE ENVIO",
  "email": "CORREO ELECTRÓNICO",
  "send": "ENVIAR",
  "days": " Días",
  "hours": "Horas",
  "not.now": "PAS MAINTENANT"
}
