{
  "locale": "Русский",
  "team": "КОМАНДА",
  "team.title.text": "Мы делаем больше, чем просто социальный проект. Мы создаем будущее.",
  "team.subtitle.text": 
  "Мы собираем вокруг себя талантливых, целеустремленных людей с большим сердцем. И мы продолжим делать это, несмотря ни на что.",

  "befree": " БУДЬ СВОБОДЕН",
  "befree.phrase": "БУДЬ СВОБОДЕН",

  "casting": "КАСТИНГ",
  "casting.title": "ПРИСОЕДИНИТЬСЯ К НАШЕЙ",
  "casting.title.blue": "ФУТБОЛЬНОЙ КОМАНДЕ",
  "casting.text.one": 
  "Открыт кастинг на место в сборной мира по футболу*.",
  "casting.text.two": 
  "Кастинг проводится по всему миру среди всех парней старше 18 лет в удаленном формате.",
  "casting.text.three": "Успейте подать заявку до 20 апреля 2021 года.",
  "casting.already.registred": "УЖЕ ЗАРЕГИСТРИРОВАНО",
  "casting.untilTheEnd": "ДО ОКОНЧАНИЯ РЕГИСТРАЦИИ",

  "casting.title.text.1": "L. BE FREE -  это международный социальный проект, который позволит сделать футбол более доступным.",
  "casting.title.text.2": "Мы строим новую систему, при которой двери в профессиональный футбол будут открыты для всех талантливых ребят.",


  "casting.steps.title": "Для участия в кастинге необходимо выполнить 3 шага:",
  "casting.steps.nums.one": "Шаг 1.",
  "casting.steps.nums.two": "Шаг 2.",
  "casting.steps.nums.three": "Шаг 3.",
  "casting.steps.text.1": "Записать видео, где вы отвечаете на наши вопросы и выполняете задание.",
  "casting.steps.text.2": "Выложить это видео как минимум в 2-х любых социальных онлайн платформах. Советуем вам использовать социальные сети и/или онлайн платформы, где у вас больше всего друзей. Вы можете использовать следующие комбинации: YouTube + Instagram, YouTube + Facebook, YouTube + TikTok, Vimeo + Instagram…или использовать любые две другие социальные платформы.",
  "casting.steps.text.3": "Заполнить заявку, прикрепив 2 ссылки на данное видео. Важно, чтобы аккаунты были открыты и видео были публичными. Внимание! Не удаляйте эти видео до полного окончания кастинга.",
  "casting.moreInfo.text": "БОЛЬШЕ ИНФОРМАЦИИ",
  "casting.moreInfo.videoReq.title": "Требования к видео:",
  "casting.moreInfo.videoReq.one": "1. Видео должно быть НЕ ДОЛЬШЕ 5 минут.",
  "casting.moreInfo.videoReq.two": "2. Видео должно включать ответы на вопросы и выполнение заданий.",
  "casting.moreInfo.videoReq.three": "3. В описание к видео просим написать текстом, все то, что вы произнесли на видео. Это поможет нам понять вас, если вы будете использовать любой другой язык, кроме английского. Не нужно ничего придумывать, просто продублируйте текстом все то, что вы сказали на видео. Вы можете использовать любой язык.",
  "casting.moreInfo.videoReq.four": "4. Мы не предъявляем никаких требований к качеству видео, главное, чтобы мы могли вас увидеть и услышать :)",
  "casting.moreInfo.videoContent.title": "Содержание видео:",
  "casting.moreInfo.videoContent.one": "1. Представьтесь (Имя и Фамилия)",
  "casting.moreInfo.videoContent.two": "2. Скажите из какой вы страны",
  "casting.moreInfo.videoContent.three": "3. Расскажите, почему вы участвуете в кастинге. (Например, вы снимаете видео для нашего кастинга, чтобы попасть в сборную мира по футболу)",
  "casting.moreInfo.videoContent.four": "4. Ответьте на вопрос. Что для вас значит футбол?",
  "casting.moreInfo.videoContent.five": "5. Выполните технические задания. Абсолютная свобода. Здесь вы можете показать все, что считаете необходимым. Покажите свои лучшие навки в футболе.",
  "casting.moreInfo.conditions.title": "Какие условия L. BE FREE предоставит победителям в кастинге?",
  "casting.moreInfo.conditions.1": "Релокация в Барселону (Испания). Все расходы на переезд, проживание, питание и другие сопутствующие расходы компания L. BE FREE полностью берет на себя,",
  "casting.moreInfo.conditions.2": "Размещение в первоклассном спортивном комплексе,",
  "casting.moreInfo.conditions.3": "Форма и остальная одежда,",
  "casting.moreInfo.conditions.4": "Мощный тренерский состав,",
  "casting.moreInfo.conditions.5": "Наставники - топовые мировые футболисты,",
  "casting.moreInfo.conditions.6": "Первоклассные профессиональные тренировки,",
  "casting.moreInfo.conditions.7": "Участие в новой системе чемпионата,",
  "casting.moreInfo.conditions.8": "Знакомство с топовыми футбольными агентами,",
  "casting.moreInfo.conditions.9": "Личный переводчик,",
  "casting.moreInfo.conditions.10": "Личный ассистент,",
  "casting.moreInfo.conditions.11": "Индивидуальные и групповые занятия английским и испанским языками,",
  "casting.moreInfo.conditions.12": "Медицинское сопровождение, массажи и другие оздоровительные процедуры,",
  "casting.moreInfo.conditions.13": "Спортивный психолог,",
  "casting.moreInfo.conditions.14": "Диетолог,",
  "casting.moreInfo.conditions.15": "Закрытые и открытые вечера в кругу популярных звезд,",
  "casting.moreInfo.conditions.16": "Помощь в организации вашего досуга. (Мы поддержим вас, если вы любите музыку, литературу или что-то еще),",
  "casting.moreInfo.conditions.17": "Всемирная известность,",
  "casting.moreInfo.conditions.18": "Помощь в трудоустройстве и дальнейшее сопровождение, если вы по каким-либо причинам выбываете из сборной мира.",
  "casting.page.end": "* Международный социальный проект. Все этапы участия в кастинге абсолютно бесплатны. Заполняя данную заявку Вы даете согласие нам на использование, редактирование и передачу ваших данных.",
  "casting.checkbox": "Я принимаю условия",
  "casting.moreInfo.showVideoInstruction": "ПОСМОТРЕТЬ ВИДЕО ИНСТРУКЦИЮ",
  "casting.moreInfo.showExampleVideo": "ПОСМОТРЕТЬ ПРИМЕР ВИДЕО ДЛЯ КАСТИНГА",
  "casting.moreInfo.faq": "ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ",


  "casting.tooltip.name": "Напиши свое имя, используя латинский алфавит (A, b, c, d...)",
  "casting.tooltip.surname": "Напиши свою фамилию, используя латинский алфавит (A, b, c, d...)",
  "casting.tooltip.email": "Мы будем использовать этот электронный адрес для связи с тобой. Убедись, что у тебя есть к нему доступ.",
  "casting.tooltip.link.1": "Добавь ссылку на твое кастинг-видео из первой социальной сети.",
  "casting.tooltip.link.2": "Добавь ссылку на твое то же самое кастинг-видео, но уже из второй социальной сети.",
  "casting.tooltip.textarea": "Напиши здесь все, что ты произнес на кастинг-видео. Используй любой язык. Это необходимо, чтобы мы поняли все то, что ты сказал на видео.",

  "contacts": "КОНТАКТЫ",
  "contacts.title": "С НАМИ",
  "contacts.title.blue": "СВЯЗАТЬСЯ ",
  "contacts.text": "Вы можете связаться с нами по любому вопросу, в том числе по вопросам сотрудничества. ",

  "donate": "ДОНАТЫ",
  "donate.title": "ЕСЛИ ТЫ МОЖЕШЬ И ЕСЛИ ТЫ ХОЧЕШЬ",
  "donate.text.one": 
  "Мы простые ребята из разных стран, объединились, чтобы сделать нечто грандиозное.",
  "donate.text.two": "Если вам нравится наша идея, то что мы делаем или к чему стремимся вы можете поддержать нас.",
  "donate.text.three": " P.S. Пожалуйста, не присылайте деньги, если вы участвуете в кастинге.",
  "donate.text.four": 
  "Все этапы кастинга абсолютно бесплатны и не требуют от вас ничего, кроме желания и работы над собой.",

  "joinTheTeam": "РАБОТА",
  "joinTheTeam.title": "ПРИСОЕДИНИТЬСЯ К НАШЕЙ",
  "joinTheTeam.title.blue": "КРЕАТИВНОЙ  КОМАНДЕ",
  "joinTheTeam.text.one": "Мы всегда в поиске талантов, которые могут пополнить наши ряды.",
  "joinTheTeam.text.two": 
  "Программисты, операторы, видеографы,  дизайнеры, переводчики, звукорежиссеры, маркетологи, фитнес тренеры, диетологи, тренера, врачи..  и многие другие.",
  "joinTheTeam.text.three": 
  "Присылайте свои заявки, чтобы стать частью нашей команды и мы обязательно с Вами свяжемся.",


  "faq.title": "ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ",
  "faq.q1": "С какого возраста я могу  участвовать в кастинге?",
  "faq.a1": "- Ты можешь участвовать, если тебе есть 18 лет или исполнится 18 лет на момент окончания кастинга. Мы не предъявляем требования к верхней границе возраста. Но все те, кто пройдут отборочный тур обязательно будут проходить медицинское обследование.",
  "faq.q2": "Люди из каких стран могут принимать участие в кастинге?",
  "faq.a2": "- Из любых стран.",
  "faq.q3": "Могу ли я принять участие в кастинге, если я девушка?",
  "faq.a3": "- В данный момент у нас проходит онлайн кастинг в международную сборную мира в мужскую футбольную команду. Мы находимся на этапе развития и постараемся предоставить такую же возможность для женского футбола в будущем.",
  "faq.q4": "Могу ли я участвовать в кастинге, если у меня нет футбольного образования?",
  "faq.a4": "- Да!",
  "faq.q5": "Насколько хорошо нужно играть в футбол, чтобы участвовать в кастинге?",
  "faq.a5": "- Уровень вашего мастерства будет оцениваться после окончания кастинга. Участвуйте, если футбол - это то, чем вы хотите заниматься.",
  "faq.q6": "Могу ли я принимать участие в кастинге, если у меня была травма, но сейчас я в хорошей форме?",
  "faq.a6": "- Да. Если вы считаете, что ваше здоровье позволяет заниматься футболом профессионально. В любом случае, если вы пройдете отборочный тур наша медкомиссия проверит ваше здоровье.",
  "faq.q7": "Могу ли я участвовать в кастинге, если я уже профессиональный игрок?",
  "faq.a7": "- Да. Наши правила Вас не ограничивают. Участие в кастинге - это не просто шанс попасть в сборную мира, но и привлечь внимание к своей персоне известных футбольных агентов и болельщиков футбола.",
  "faq.q8": "Могу ли я принимать участие в кастинге на своем родном языке?",
  "faq.a8.1": "- Конечно! Для записи видео вы можете использовать любой язык. Во время заполнения заявки на нашем официальном сайте Вам необходимо продублировать (написать текстом) все то, что вы произнесли в своей видео-заявке. Написать этот текст вы также можете на любом языке. Таким образом мы сможем перевести этот текст на любой язык и понять вас. Пожалуйста не используйте сокращенные слова.", 
  "faq.a8.2": "Но! При заполнении заявки Вам необходимо написать свое Имя и Фамилию используя только латинский алфавит (A, b, c, d...etc.)",
  "faq.q9": "Понадобятся ли мне деньги, чтобы участвовать в кастинге или в проекте?",
  "faq.a9.1": "- Нет. Все этапы кастинга бесплатные!Если вы пройдете отборочный тур, то все расходы на переезд, проживание, форму, одежду, бытовые нужды, визовые сборы и другие сопутствующие расходы берет на себя компания L. BE FREE.",
  "faq.a9.2": "Если вы столкнулись с ситуацией, когда вас просят внести определенную плату за участие в кастинге или проекте срочно свяжитесь с нами! Это мошенники. Будьте бдительны!",
  "faq.q10": "У меня нет телефона с камерой, интернета или мяча. Как мне принять участие в кастинге?",
  "faq.a10": "- Свяжитесь с нами, написав нам на почту GOAL@LBEFREE.COM или заполнив форму обратной связи. Либо попросите связаться с нами ваших друзей. Мы постараемся помочь Вам снять видео и заполнить заявку. Пожалуйста, не делайте данный запрос, если вы действительно не нуждаетесь в этой помощи.",
  "faq.q11": "Где я должен снимать видео для кастинга? Обязательно ли мне снимать видео на футбольном поле?",
  "faq.a11": "- Вы можете выбрать любое доступное место, например, ваш двор, улицу, пляж.. и т. д. Наличие футбольного поля не будет являться вашим преимуществом.",
  "faq.q12": "Как мне снять видео для кастинга, вертикально или горизонтально?",
  "faq.a12": "- Вы можете снимать видео так, как вам удобно. Оба варианта считаются правильными.",
  "faq.q13": "Нужно ли мне уметь монтировать видео?",
  "faq.a13": "- Нет. Вы можете включить камеру, записать ответы и сразу приступить к выполнению технического задания.",
  "faq.q14.1": "Какие требования предъявляются к качеству видео?",
  "faq.a14.2": "- Вот ряд важных моментов, которые нужно соблюдать:",
  "faq.a14.3": "На видео мы должны суметь разглядеть вас.",
  "faq.a14.4": "Нам должно быть вас слышно.",
  "faq.a14.5": "Видео не должно быть дольше 5-ти минут.",
  "faq.a14.6": "Следуйте следующей структуре видео:",
  "faq.a14.7": "1. Представьтесь (Имя и Фамилия),",
  "faq.a14.8": "2. Скажите из какой вы страны,",
  "faq.a14.9": "3. Расскажите, почему вы участвуете в кастинге. (Например, вы снимаете видео для нашего кастинга, чтобы попасть в сборную мира по футболу),",
  "faq.a14.10": "4. Ответьте на вопрос. Что для вас значит футбол?",
  "faq.a14.11": "5. Выполните технические задания. Покажите на что вы способны. Будьте самим собой. Будьте свободны.",
  "faq.q15": "Могу ли я применять фильтры и накладывать музыку на видео?",
  "faq.a15": "- Да, но мы не оцениваем качество вашего видео. Нам важно вас увидеть и услышать. Все остальное - это ваше творчество, которое не имеет отношение к футболу в данный момент. Вы можете быть свободными в выборе стиля вашего видео.",
  "faq.q16": "Обязательно ли мне выкладывать видео для кастинга в двух своих социальных сетях?",
  "faq.a16": "- Да, это обязательное условие кастинга. Если у Вас нет социальных сетей вы можете зарегистрироваться в двух любых, чтобы загрузить видео.",
  "faq.q17": "Могу ли я использовать ссылку на gogle диск или другие онлайн диски для видео?",
  "faq.a17": "- Нет. По условиям кастинга Вам следует загрузить видео в свои 2 любых аккаунта в социальных сетях, например Instagram, Facebook, TikTok и другие. Скопировать ссылки на эти видео и добавить в соответствующие поля при заполнении заявки на нашем сайте. Если у вас возникнет сложность в заполнении заявки свяжитесь с нами.",
  "faq.q18": "У меня не получается заполнить заявку, что делать?",
  "faq.a18": "- В кастинге можно участвовать только один раз. Если ранее вы еще не подавали заявку, проверили весь текст, заполнили все поля и система все равно не пропускает Вашу заявку, то свяжитесь с нами.",
  "faq.q19": "Мне не пришло письмо на почту после заполнения заявки.",
  "faq.a19": "- Проверьте вашу почту внимательно. Уделите внимание всем папкам, в том числе папке “спам”. Если вы так и не получили от нас письмо об успешном подтверждении, то попробуйте заполнить заявку еще раз. Если ситуация не изменяется или система не пропускает Вашу заявку не переживайте. И свяжитесь с нами. Мы сделаем все, чтобы Вам помочь.",
  "faq.q20": "В каком городе будет проходить проект?",
  "faq.a20": "- Барселона. Испания.",
  "faq.q21": "Кто будет тренером сборной мира по футболу?",
  "faq.a21": "- Тренерами и наставниками станут легендарные личности из мира футбола. Одни из топовых игроков, чьи имена на сегодняшний момент мы раскрыть не можем. Мы обнародуем тренерский состав сборной мира после после окончания кастинга.",
  "faq.q22": "На каком языке будет разговаривать сборная мира?",
  "faq.a22": "- Основной язык - Английский. Для тех, кто не знает английского языка мы предоставим переводчиков. А также вся команда будет иметь своего учителя английского  языка.",



  "follow": "ПОДПИСАТЬСЯ",
  "follow.title.blue": "ПОДПИСАТЬСЯ НА",
  "follow.title": " НАШИ НОВОСТИ",

  "name": "ИМЯ",
  "surname": "ФАМИЛИЯ",
  "phone": "ТЕЛЕФОН",
  "link.video": "ССЫЛКА НА ВИДЕО",
  "link.video.instagram": "ССЫЛКА НА ВИДЕО ИЗ INSTAGRAM",
  "link.summary": "ССЫЛКА НА РЕЗЮМЕ",
  "transmittalLater": "СОПРОВОДИТЕЛЬНОЕ ПИСЬМО",
  "email": "ЭЛ. АДРЕС ",
  "send": "ОТПРАВИТЬ",
  "days": "Дней",
  "hours": "Часов",
  "not.now": "Не сейчас"
}
