{
  "locale": "Русский",
  "team": "КОМАНДА",
  "team.title.text": "Мы делаем больше, чем просто социальный проект. Мы создаем будущее.",
  "team.subtitle.text": 
  "Мы собираем вокруг себя талантливых, целеустремленных людей с большим сердцем. И мы продолжим делать это, несмотря ни на что.",

  "befree": " БУДЬ СВОБОДЕН",
  "befree.phrase": "БУДЬ СВОБОДЕН",

  "casting": "КАСТИНГ",
  "casting.title": "ПРИСОЕДИНИТЬСЯ К НАШЕЙ",
  "casting.title.blue": "ФУТБОЛЬНОЙ КОМАНДЕ",
  "casting.text.one": 
  "Открыт кастинг на место в сборной команде мира по футболу*.",
  "casting.text.two": 
  "Кастинг проводится по всему миру среди всех парней старше 18 лет в удаленном формате.",
  "casting.text.three": "Успейте подать заявку до 20 апреля 2021 года.",
  "casting.text.four": "Используйте Английский язык, чтобы оформить заявку.",
  "casting.text.five": "",
  "casting.already.registred": "УЖЕ ЗАРЕГИСТРИРОВАНО",
  "casting.untilTheEnd": "ДО ОКОНЧАНИЯ РЕГИСТРАЦИИ",

  "casting.steps.title": "Для участия в кастинге необходимо выполнить 3 шага:",
  "casting.steps.nums.one": "Шаг 1.",
  "casting.steps.nums.two": "Шаг 2.",
  "casting.steps.nums.three": "Шаг 3.",
  "casting.steps.text.1": "Записать видео, где вы отвечаете на наши вопросы и выполняете задание.",
  "casting.steps.text.2": "Выложить это видео как минимум на 2-х любых социальных онлайн платформах. Советуем вам использовать социальные сети и/или онлайн платформы, где у вас больше всего друзей. Вы можете использовать следующие комбинации: YouTube + Instagram, YouTube + Facebook, YouTube + TikTok, Vimeo + Instagram…или использовать любые две другие социальные платформы.",
  "casting.steps.text.3": "Заполнить заявку, прикрепив 2 ссылки на данное видео. Важно, чтобы аккаунты были открыты и видео были публичными. Внимание! Не удаляйте эти видео до полного окончания кастинга.",
  "casting.moreInfo.text": "БОЛЬШЕ ИНФОРМАЦИИ",
  "casting.moreInfo.videoReq.title": "Требования к видео:",
  "casting.moreInfo.videoReq.one": "1. Видео должно быть НЕ ДОЛЬШЕ 5 минут.",
  "casting.moreInfo.videoReq.two": "2. Видео должно включать ответы на вопросы и выполнение заданий.",
  "casting.moreInfo.videoReq.three": "3. В описание к видео просим написать ваш текст, который вы скажете на видео. Это поможет нам понять вас, если вы будете использовать любой другой язык, кроме английского. Не нужно ничего придумывать, просто продублируйте текстом все то, что вы произнесли на видео. Вы можете использовать любой язык.",
  "casting.moreInfo.videoReq.four": "4. Мы не предъявляем никаких требований к качеству видео, главное, чтобы мы могли вас увидеть и услышать :)",
  "casting.moreInfo.videoContent.title": "Содержание видео:",
  "casting.moreInfo.videoContent.one": "1. Представьтесь (Имя и Фамилия)",
  "casting.moreInfo.videoContent.two": "2. Скажите из какой вы страны",
  "casting.moreInfo.videoContent.three": "3. Расскажите, почему вы участвуете в кастинге. (Например, вы снимаете видео для нашего кастинга, чтобы попасть в сборную мира по футболу)",
  "casting.moreInfo.videoContent.four": "4. Ответьте на вопрос. Что для вас значит футбол?",
  "casting.moreInfo.videoContent.five": "5. Выполните технические задания: Внимание. Для вратарей и всех остальных технические задания отличаются.",
  "casting.moreInfo.conditions.title": "What conditions will L. BE FREE provid for those who succeed in the casting?",
  "casting.moreInfo.conditions.1": "Relocation to Barcelona (Spain). All expenses for travel, accommodation, meals and other related expenses are fully covered by L. BE FREE",
  "casting.moreInfo.conditions.2": "Accommodation in first-class complex sports",
  "casting.moreInfo.conditions.3": "Uniform and other clothes",
  "casting.moreInfo.conditions.4": "Powerful coaching staff",
  "casting.moreInfo.conditions.5": "Mentors are the world's top footballers",
  "casting.moreInfo.conditions.6": "First class workouts",
  "casting.moreInfo.conditions.7": "Participation in a new championship system",
  "casting.moreInfo.conditions.8": "Meet top football agents",
  "casting.moreInfo.conditions.9": "Personal translator",
  "casting.moreInfo.conditions.10": "Personal assistant",
  "casting.moreInfo.conditions.11": "Individual and group lessons in English and Spanish",
  "casting.moreInfo.conditions.12": "Medical support, massages and other wellness classes",
  "casting.moreInfo.conditions.13": "Sports psychologist",
  "casting.moreInfo.conditions.14": "Nutritionist",
  "casting.moreInfo.conditions.15": "Private and open evenings with popular stars",
  "casting.moreInfo.conditions.16": "Help in organizing your leisure time (We will support you if you love music, literature or something else)",
  "casting.moreInfo.conditions.17": "Worldwide popularity",
  "casting.moreInfo.conditions.18": "Assistance in employment and further support if for any reason you drop out from the world team",
  "casting.page.end": "* Международный социальный проект. Все этапы участия в кастинге абсолютно бесплатны. Заполняя данную заявку Вы даете согласие нам на использование, редактирование и передачу ваших данных.",
  "casting.checkbox": "Я принимаю условия",

  "casting.tooltip.name": "Write your Name using Latin alphabet (A, b, c, d...)",
  "casting.tooltip.surname": "Write your Surname using Latin alphabet (A, b, c, d...)",
  "casting.tooltip.email": "We will use this email address to contact you. Make sure you still have access to it.",
  "casting.tooltip.link.1": "Add link to your casting-video from the first social network",
  "casting.tooltip.link.2": "Add link of the same casting-video,but from second social network ",
  "casting.tooltip.textarea": "Write here everything that you said on your video. Use any language. This is necessary for us to understand exactly what you said in your video.",

  "contacts": "КОНТАКТЫ",
  "contacts.title": "С НАМИ",
  "contacts.title.blue": "СВЯЗАТЬСЯ ",
  "contacts.text": "Вы можете связаться с нами по любому вопросу, в том числе по вопросам сотрудничества. ",

  "donate": "ДОНАТЫ",
  "donate.title": "ЕСЛИ ТЫ МОЖЕШЬ И ЕСЛИ ТЫ ХОЧЕШЬ",
  "donate.text.one": 
  "Мы простые ребята из разных стран, объединились, чтобы сделать нечто грандиозное.",
  "donate.text.two": "Если вам нравится наша идея, то что мы делаем или к чему стремимся вы можете поддержать нас.",
  "donate.text.three": " P.S. Пожалуйста, не присылайте деньги, если вы участвуете в кастинге.",
  "donate.text.four": 
  "Все этапы кастинга абсолютно бесплатны и не требуют от вас ничего, кроме желания и работы над собой.",

  "joinTheTeam": "РАБОТА",
  "joinTheTeam.title": "ПРИСОЕДИНИТЬСЯ К НАШЕЙ",
  "joinTheTeam.title.blue": "КРЕАТИВНОЙ  КОМАНДЕ",
  "joinTheTeam.text.one": "Мы всегда в поиске талантов, которые могут пополнить наши ряды.",
  "joinTheTeam.text.two": 
  "Программисты, операторы, видеографы,  дизайнеры, переводчики, звукорежиссеры, маркетологи, фитнес тренеры, диетологи, тренера, врачи..  и многие другие.",
  "joinTheTeam.text.three": 
  "Присылайте свои заявки, чтобы стать частью нашей команды и мы обязательно с Вами свяжемся.",


  "faq.title": "FREQUENTLY ASKED QUESTIONS",
  "faq.q1": "At what age can I participate in casting?",
  "faq.a1": "- You can participate if you are 18 years old or if you will be at 18 years old at the end of the casting. We do not have requirements for the upper age limited. But all those who pass the qualifying round will definitely undergo for a medical examination.",
  "faq.q2": "",
  "faq.a2": "- From any country.",
  "faq.q3": "Can I take part in the casting if I am a girl?",
  "faq.a3": "- At this moment we have an online casting for the international world team for men's football team. We are in a development phase, we will try to provide the same opportunity for women's football in the near future.",


  "follow": "ПОДПИСАТЬСЯ",
  "follow.title.blue": "ПОДПИСАТЬСЯ НА",
  "follow.title": " НАШИ НОВОСТИ",

  "name": "ИМЯ",
  "surname": "ФАМИЛИЯ",
  "phone": "ТЕЛЕФОН",
  "link.video": "ССЫЛКА НА ВИДЕО",
  "link.video.instagram": "ССЫЛКА НА ВИДЕО ИЗ INSTAGRAM",
  "link.summary": "ССЫЛКА НА РЕЗЮМЕ",
  "transmittalLater": "СОПРОВОДИТЕЛЬНОЕ ПИСЬМО",
  "email": "ЭЛ. АДРЕС ",
  "send": "ОТПРАВИТЬ",
  "days": "Дней",
  "hours": "Часов",
  "not.now": "Не сейчас"
}
