{
  "locale": "Русский",
  "team": "КОМАНДА",
  "team.title.text": "Мы делаем больше, чем просто социальный проект. Мы создаем будущее.",
  "team.subtitle.text": 
  "Мы собираем вокруг себя талантливых, целеустремленных людей с большим сердцем. И мы продолжим делать это, несмотря ни на что.",

  "befree": " БУДЬ СВОБОДЕН",
  "befree.phrase": "Будь свободен",

  "casting": "КАСТИНГ",
  "casting.title": "ПРИСОЕДИНИТЬСЯ К НАШЕЙ",
  "casting.title.blue": "ФУТБОЛЬНОЙ КОМАНДЕ",
  "casting.text.one": 
  "Открыт кастинг на место в сборной команде мира по футболу*.",
  "casting.text.two": 
  "Кастинг проводится по всему миру среди всех парней старше 18 лет в удаленном формате.",
  "casting.text.three": "Успейте подать заявку до 20 апреля 2021 года.",
  "casting.text.four": "Используйте Английский язык, чтобы оформить заявку.",
  "casting.text.five": "",
  "casting.already.registred": "УЖЕ ЗАРЕГИСТРИРОВАНО",
  "casting.untilTheEnd": "ДО ОКОНЧАНИЯ РЕГИСТРАЦИИ",

  "casting.steps.title": "Для участия в кастинге необходимо выполнить 3 шага:",
  "casting.steps.nums.one": "Шаг 1.",
  "casting.steps.nums.two": "Шаг 2.",
  "casting.steps.nums.three": "Шаг 3.",
  "casting.steps.text.1": "Записать видео, где вы отвечаете на наши вопросы и выполняете задание.",
  "casting.steps.text.2": "Выложить это видео как минимум на 2-х любых социальных онлайн платформах. Советуем вам использовать социальные сети и/или онлайн платформы, где у вас больше всего друзей. Вы можете использовать следующие комбинации: YouTube + Instagram, YouTube + Facebook, YouTube + TikTok, Vimeo + Instagram…или использовать любые две другие социальные платформы.",
  "casting.steps.text.3": "Заполнить заявку, прикрепив 2 ссылки на данное видео. Важно, чтобы аккаунты были открыты и видео были публичными. Внимание! Не удаляйте эти видео до полного окончания кастинга.",
  "casting.moreInfo.text": "БОЛЬШЕ ИНФОРМАЦИИ",
  "casting.moreInfo.videoReq.title": "Требования к видео:",
  "casting.moreInfo.videoReq.one": "1. Видео должно быть НЕ ДОЛЬШЕ 5 минут.",
  "casting.moreInfo.videoReq.two": "2. Видео должно включать ответы на вопросы и выполнение заданий.",
  "casting.moreInfo.videoReq.three": "3. В описание к видео просим написать ваш текст, который вы скажете на видео. Это поможет нам понять вас, если вы будете использовать любой другой язык, кроме английского. Не нужно ничего придумывать, просто продублируйте текстом все то, что вы произнесли на видео. Вы можете использовать любой язык.",
  "casting.moreInfo.videoReq.four": "4. Мы не предъявляем никаких требований к качеству видео, главное, чтобы мы могли вас увидеть и услышать :)",
  "casting.moreInfo.videoContent.title": "Содержание видео:",
  "casting.moreInfo.videoContent.one": "1. Представьтесь (Имя и Фамилия)",
  "casting.moreInfo.videoContent.two": "2. Скажите из какой вы страны",
  "casting.moreInfo.videoContent.three": "3. Расскажите, почему вы участвуете в кастинге. (Например, вы снимаете видео для нашего кастинга, чтобы попасть в сборную мира по футболу)",
  "casting.moreInfo.videoContent.four": "4. Ответьте на вопрос. Что для вас значит футбол?",
  "casting.moreInfo.videoContent.five": "5. Выполните технические задания: Внимание. Для вратарей и всех остальных технические задания отличаются.",
  "casting.moreInfo.goalkeeper.title": "Если вы считаете себя вратарем: Вы можете выбрать одно любое задание или выбрать несколько.",
  "casting.moreInfo.goalkeeper.one": "1. Вратарь должен защищать ворота вплотную от игрока (короткие удары)",
  "casting.moreInfo.goalkeeper.two": "2. Вы должны защитить мяч от игроков, во время того как игрок бьет угловой.",
  "casting.moreInfo.goalkeeper.three": "3. Удары со штрафных (Вам нужен игрок, который бы бил по мячу далеко от вас, более 20м)",
  "casting.moreInfo.goalkeeper.four": "4. Здесь ты можешь показать все, что считаешь нужным. Покажи свои самые лучшие стороны в футболе.",
  "casting.moreInfo.soccer.title": "Если Вы не вратарь: Вы можете выбрать одно любое задание или выбрать несколько.",
  "casting.moreInfo.soccer.one": "1. Тест на ведение мяча (Правая и Левая) - один раз только правой ногой, один раз только левой ногой. ",
  "casting.moreInfo.soccer.two": "2. Тест на жонглирование - вам нужно как можно больше жонглировать, используя только ступни, бедра и голову.",
  "casting.moreInfo.soccer.three": "3. Бег с мячом - вам нужно бежать как можно быстрее, удерживая мяч под контролем.",
  "casting.moreInfo.soccer.four": "4. Абсолютная свобода. Здесь вы можете показать все, что считаете нужным. Покажи свою лучшую футбольную сторону.",
  "casting.page.end": "* Международный социальный проект. Все этапы участия в кастинге абсолютно бесплатны. Заполняя данную заявку Вы даете согласие нам на использование, редактирование и передачу ваших данных.",
  "casting.checkbox": "Я принимаю условия",



  "contacts": "КОНТАКТЫ",
  "contacts.title": "С НАМИ",
  "contacts.title.blue": "СВЯЗАТЬСЯ ",
  "contacts.text": "Вы можете связаться с нами по любому вопросу, в том числе по вопросам сотрудничества. ",

  "donate": "ДОНАТЫ",
  "donate.title": "ЕСЛИ ТЫ МОЖЕШЬ И ЕСЛИ ТЫ ХОЧЕШЬ",
  "donate.text.one": 
  "Мы простые ребята из разных стран, объединились, чтобы сделать нечто грандиозное.",
  "donate.text.two": "Если вам нравится наша идея, то что мы делаем или к чему стремимся вы можете поддержать нас.",
  "donate.text.three": " P.S. Пожалуйста, не присылайте деньги, если вы участвуете в кастинге.",
  "donate.text.four": 
  "Все этапы кастинга абсолютно бесплатны и не требуют от вас ничего, кроме желания и работы над собой.",

  "joinTheTeam": "РАБОТА",
  "joinTheTeam.title": "ПРИСОЕДИНИТЬСЯ К НАШЕЙ",
  "joinTheTeam.title.blue": "КРЕАТИВНОЙ  КОМАНДЕ",
  "joinTheTeam.text.one": "Мы всегда в поиске талантов, которые могут пополнить наши ряды.",
  "joinTheTeam.text.two": 
  "Программисты, операторы, видеографы,  дизайнеры, переводчики, звукорежиссеры, маркетологи, фитнес тренеры, диетологи, тренера, врачи..  и многие другие.",
  "joinTheTeam.text.three": 
  "Присылайте свои заявки, чтобы стать частью нашей команды и мы обязательно с Вами свяжемся.",

  "follow": "ПОДПИСАТЬСЯ",
  "follow.title.blue": "ПОДПИСАТЬСЯ НА",
  "follow.title": " НАШИ НОВОСТИ",

  "name": "ИМЯ",
  "surname": "ФАМИЛИЯ",
  "phone": "ТЕЛЕФОН",
  "link.video": "ССЫЛКА НА ВИДЕО",
  "link.video.instagram": "ССЫЛКА НА ВИДЕО ИЗ INSTAGRAM",
  "link.summary": "ССЫЛКА НА РЕЗЮМЕ",
  "transmittalLater": "СОПРОВОДИТЕЛЬНОЕ ПИСЬМО",
  "email": "ЭЛ. АДРЕС ",
  "send": "ОТПРАВИТЬ",
  "days": "Дней",
  "hours": "Часов",
  "not.now": "Не сейчас"
}
