{
  "locale": "Deutsche",
  "team": "DAS TEAM",
  "team.title.text": "Wir bilden mehr, als einfach ein soziales Projekt. Wir schaffen die Zukunft.",
  "team.subtitle.text": 
  "Wir versammeln uns um uns herum talentierte, zielstrebige Menschen mit einem großen Herzen. Und wir werden das auch weiterhin tun, egal was passiert.",

  "befree": "SEI FREI",
  "befree.phrase": "SEI FREI",

  "casting": "CASTING",
  "casting.title": "beitreten unserem",
  "casting.title.blue": "Fußballteam",
  "casting.text.one": 
  "Das Casting für den Platz eines Spielers in der  Weltfußballmannschaft ist offen *",
  "casting.text.two": 
  "Das Casting findet auf der ganzen Welt unter allen über 18-Jährigen im Onlain-Format statt.",
  "casting.text.three": "Beeilen Sie sich, um Ihre Bewerbung vor dem 20. April 2021 einzureichen.",
  "casting.already.registred": "BEREITS REGISTRIERT",
  "casting.untilTheEnd": "BIS ZUM ENDE DER REGISTRIERUNG",

  "casting.title.text.1": "L. BE FREE ist ein internationales soziales Projekt, das den Fußball zugänglicher macht.",
  "casting.title.text.2": "Wir bauen ein neues System, in dem sich allen talentierten Jugendlichen die Türen zum Profifußball öffnen.",

  "casting.steps.title": "Um am Casting teilzunehmen, müssen Sie 3 Schritte ausführen:",
  "casting.steps.nums.one": "Schritt 1.",
  "casting.steps.nums.two": "Schritt 2.",
  "casting.steps.nums.three": "Schritt 3.",
  "casting.steps.text.1": "Nehmen Sie ein Video auf, in dem Sie unsere Fragen beantworten und die Aufgabe abschließen",
  "casting.steps.text.2": " Laden Sie dieses Video auf mindestens zwei soziale Online-Plattformen hoch. Wir empfehlen Ihnen, die sozialen Netzwerke und / oder Online-Plattformen zu nutzen, auf denen Sie die mehr Freunde haben. Sie können beispielsweise die folgenden Kombinationen verwenden: YouTube + Instagram, YouTube + Facebook, YouTube + TikTok, Vimeo + Instagram… oder zwei andere soziale Plattformen.",
  "casting.steps.text.3": "Füllen Sie eine Anwendung aus, indem Sie 2 Links zu diesem Video hinzufügen.  Es ist wichtig, dass Konten geöffnet und Videos öffentlich sind. Achtung!  Löschen Sie diese Videos erst, wenn das Casting abgeschlossen ist.",
  "casting.moreInfo.videoReq.title": "Videoanforderungen:",
  "casting.moreInfo.videoReq.one": "1. Das Video sollte NICHT LÄNGER als 5 Minuten sein.",
  "casting.moreInfo.videoReq.two": "2. Das Video sollte die Beantwortung von Fragen und das Abschließen von Aufgaben enthalten.",
  "casting.moreInfo.videoReq.three": "3. Bitte schreiben Sie in die Beschreibung des Videos den Text, den Sie auf dem Video sagen werden. Das hilft uns, Sie zu verstehen, wenn Sie eine andere Sprache als Englisch verwenden. Sie müssen nichts erfinden, sondern alles, was Sie im Video gesagt haben, mit Text duplizieren. Sie können jede Sprache verwenden. ",
  "casting.moreInfo.videoReq.four": "4. Wir stellen keine Anforderungen an die Qualität des Videos. Hauptsache, wir können Sie sehen und hören :)",
  "casting.moreInfo.videoContent.title": "Erforderlicher Videoinhalt:",
  "casting.moreInfo.videoContent.one": "1. Stellen Sie sich vor (Vor- und Nachname)",
  "casting.moreInfo.videoContent.two": "2. Sagen Sie uns, aus welchem ​​Land Sie kommen",
  "casting.moreInfo.videoContent.three": "3. Sagen Sie uns, warum Sie am Casting teilnehmen. (Zum Beispiel drehst du ein Video für unser Casting, um in die Weltfußballmannschaft zu kommen.)",
  "casting.moreInfo.videoContent.four": "4. Beantworte die Frage.  Was bedeutet Fußball für Sie?",
  "casting.moreInfo.videoContent.five": "5. Machen Sie technische Aufgaben. Man hat absolute Freiheit. Hier können Sie zeigen, was Sie für notwendig halten. Zeigen Sie Ihre besten Fußballfähigkeiten.",
  "casting.moreInfo.conditions.title": "Welche Bedingungen bietet L. BE FREE den Gewinnern des Castings?",
  "casting.moreInfo.conditions.1": "Umzug nach Barcelona (Spanien).  Alle Kosten für Reise, Unterkunft, Verpflegung und andere damit verbundene Kosten werden vollständig von L. BE FREE übernommen.",
  "casting.moreInfo.conditions.2": "Unterkunft in einem erstklassigen Sportkomplex,",
  "casting.moreInfo.conditions.3": "Uniform und andere Ausrüstung,",
  "casting.moreInfo.conditions.4": "Leistungsstarkes Trainerteam,",
  "casting.moreInfo.conditions.5": "Trainer sind die weltbesten Fußballer,",
  "casting.moreInfo.conditions.6": "Professionelles Training,",
  "casting.moreInfo.conditions.7": "Teilnahme an der Meisterschaft.  Trotzdem Fußball, aber ein neues Meisterschaftssystem,",
  "casting.moreInfo.conditions.8": "Treffen Sie die besten Fußballagenten,",
  "casting.moreInfo.conditions.9": "Persönlicher Dolmetscher,",
  "casting.moreInfo.conditions.10": "Persönlicher Assistent,",
  "casting.moreInfo.conditions.11": "Einzel- und Gruppenunterricht in Englisch und Spanisch,",
  "casting.moreInfo.conditions.12": "Medizinische Unterstützung, Massagen und andere Wellness-Verfahren,",
  "casting.moreInfo.conditions.13": "Sportpsychologe,",
  "casting.moreInfo.conditions.14": "Ernährungsberater,",
  "casting.moreInfo.conditions.15": "Private und offene Abende mit beliebten Stars,",
  "casting.moreInfo.conditions.16": "Hilfe bei der Organisation Ihrer Freizeit (Wir unterstützen Sie, wenn Sie Musik, Literatur oder etwas anderes lieben),",
  "casting.moreInfo.conditions.17": "Weltbekanntheit,",
  "casting.moreInfo.conditions.18": "Unterstützung bei der Beschäftigung und weitere Unterstützung, wenn Sie aus irgendeinem Grund aus dem Weltteam ausscheiden.",
  "casting.page.end": "* Internationales soziales Projekt.  Alle Phasen der Teilnahme am Casting sind absolut kostenlos. Durch das Ausfüllen dieses Antrags erklären Sie sich damit einverstanden, dass wir Ihre Daten verwenden, bearbeiten und übertragen.",
  "casting.checkbox": "Ich akzeptiere die Bedingungen",
  "casting.moreInfo.showVideoInstruction": "VIDEOANLEITUNG ANSEHEN",
  "casting.moreInfo.showExampleVideo": "UHR BEISPIEL CASTING VIDEO",
  "casting.moreInfo.faq": "HÄUFIG GESTELLTE FRAGEN",


  "casting.tooltip.name": "Schreiben Sie ihren Namen mit dem lateinischen Alphabet (A, b, c, d ...)",
  "casting.tooltip.surname": "Schreiben Sie Ihren Nachnamen mit dem lateinischen Alphabet (A, b, c, d ...)",
  "casting.tooltip.email": "Wir werden diese E-Mail-Adresse verwenden, um Sie zu kontaktieren.  Stellen Sie sicher, dass Sie Zugriff darauf haben.",
  "casting.tooltip.link.1": "Fügen Sie einen Link zu Ihrem Casting-Video aus dem ersten sozialen Netzwerk hinzu.",
  "casting.tooltip.link.2": "Fügen Sie einen Link zu demselben Casting-Video hinzu, jedoch aus dem zweiten sozialen Netzwerk.",
  "casting.tooltip.textarea": "Schreiben Sie hier alles, was Sie im Casting-Video gesagt haben.  Verwenden Sie eine beliebige Sprache.  Dies ist notwendig, damit wir alles verstehen, was Sie im Video gesagt haben.",


  "contacts": "DIE KONTAKTE",
  "contacts.title": "KONTAKTIEREN",
  "contacts.title.blue": " UM UNS ZU",
  "contacts.text": "Sie können uns bei allen Fragen, einschließlich der Zusammenarbeit, kontaktieren.",

  "donate": "SPENDEN",
  "donate.title": "Wenn du kannst & wenn du willst",
  "donate.text.one": 
  "Wir sind einfache Leute aus verschiedenen Ländern, die vereint sind, um etwas Großartiges zu tun.",
  "donate.text.two": "Wenn Ihnen unsere Idee gefällt, was wir tun oder wonach wir streben, können Sie uns unterstützen.",
  "donate.text.three": "Bitte senden Sie kein Geld, wenn Sie am Casting teilnehmen.",
  "donate.text.four": 
  "Alle Phasen des Castings sind absolut kostenlos und erfordern nichts von dir außer Verlangen und Arbeiten an dir.",

  "joinTheTeam": "beitreten unserem Team",
  "joinTheTeam.title": "beitreten unserem",
  "joinTheTeam.title.blue": "kreativen Team",
  "joinTheTeam.text.one": "Wir sind immer auf der Suche nach Talenten.",
  "joinTheTeam.text.two": 
  "Programmierer, Bediener, Videografen, Designer, Übersetzer, Toningenieure, Vermarkter, Fitnesstrainer, Ernährungswissenschaftler, Trainer, Ärzte ... und viele andere.",
  "joinTheTeam.text.three": 
  "Senden Sie Ihre Bewerbungen, um Teil unseres Teams zu werden, und wir werden uns auf jeden Fall mit Ihnen in Verbindung setzen.",


  "faq.title": "HÄUFIG GESTELLTE FRAGEN",
  "faq.q1": "Ab welchem ​​Alter kann ich am Casting teilnehmen?",
  "faq.a1": "-  Ab welchem ​​Alter kann ich am Casting teilnehmen? Sie können teilnehmen, wenn Sie am Ende des Castings 18 Jahre oder 18 Jahre alt sind.  Wir haben keine Anforderungen an die obere Altersgrenze.  Aber alle, die die Qualifikationsrunde bestehen, werden sich definitiv einer medizinischen Behandlung unterziehen Untersuchung.",
  "faq.q2": "Menschen aus welchen Ländern können am Casting teilnehmen?",
  "faq.a2": "- Aus allen Ländern.",
  "faq.q3": "Kann ich als Mädchen am Casting teilnehmen?",
  "faq.a3": "- Im Moment haben wir ein Online-Casting für die internationale Weltmannschaft für die Männerfußballmannschaft.  Wir befinden uns in einer Entwicklungsphase und werden versuchen, dem Frauenfußball in Zukunft die gleichen Chancen zu bieten.",
  "faq.q4": "Kann ich am Casting teilnehmen, wenn ich keine Fußballausbildung habe?",
  "faq.a4": "- Ja!",
  "faq.q5": "Wie gut müssen Sie Fußball spielen, um teilnehmen zu können?",
  "faq.a5": "- Wir werden Ihr Können nach dem Ende des Castings bewerten.  Machen Sie mit, wenn Sie Fußball spielen möchten.",
  "faq.q6": "Kann ich am Casting teilnehmen, wenn ich eine Verletzung hatte, aber jetzt bin ich in guter Verfassung?",
  "faq.a6": "- Ja.  Wenn Sie denken, dass Ihre Gesundheit es Ihnen ermöglicht, professionell Fußball zu spielen.  In jedem Fall überprüft unser medizinischer Ausschuss Ihre Gesundheit, wenn Sie die Qualifikationsrunde bestehen.",
  "faq.q7": "Kann ich am Casting teilnehmen, wenn ich bereits ein Profispieler bin?",
  "faq.a7": "- Ja.  Unsere Regeln beschränken Sie nicht.  Die Teilnahme am Casting ist nicht nur eine Chance, in die Nationalmannschaft der Welt einzusteigen, sondern auch die Aufmerksamkeit berühmter Fußballagenten und Fußballfans auf Ihre Person zu lenken.",
  "faq.q8": "Kann ich in meiner Muttersprache am Casting teilnehmen?",
  "faq.a8.1": "- Sicher!  Sie können jede Sprache verwenden, um Videos aufzunehmen.  Wenn Sie einen Antrag auf unserer offiziellen Website ausfüllen, müssen Sie alles, was Sie in Ihrem Videoantrag gesagt haben, duplizieren (in Textform schreiben).  Sie können diesen Text auch in einer beliebigen Sprache schreiben.  So können wir diesen Text in jede Sprache übersetzen und Sie verstehen.  Bitte verwenden Sie keine abgekürzten Wörter.",
  "faq.a8.2": "Aber! Wenn Sie den Antrag ausfüllen, müssen Sie Ihren Vor- und Nachnamen nur mit dem lateinischen Alphabet (A, b, c, d ... usw.) schreiben.",
  "faq.q9": "Benötige ich Geld, um an einem Casting oder Projekt teilzunehmen?",
  "faq.a9.1": "- Nein.  Alle Casting-Phasen sind kostenlos! Wenn Sie die Qualifikationsrunde bestehen, werden alle Kosten für Umzug, Unterkunft, Uniformen, Kleidung, Haushaltsbedarf, Visagebühren und andere damit verbundene Kosten von L. BE FREE übernommen.",
  "faq.a9.2": "Wenn Sie mit einer Situation konfrontiert sind, in der Sie aufgefordert werden, eine bestimmte Gebühr für die Teilnahme an einem Casting oder Projekt zu zahlen, setzen Sie sich bitte sofort mit uns in Verbindung!  Sie sind Betrüger.  Sei vorsichtig!",
  "faq.q10": "Ich habe kein Kamerahandy, Internet oder Ball.  Wie kann ich am Casting teilnehmen?",
  "faq.a10": "- Kontaktieren Sie uns, indem Sie uns unter GOAL@LBEFREE.COM schreiben oder das Feedback-Formular ausfüllen. Oder bitten Sie Ihre Freunde, uns zu kontaktieren.  Wir werden versuchen, Ihnen beim Aufnehmen eines Videos und beim Ausfüllen eines Antrags zu helfen. Bitte stellen Sie diese Anfrage nur, wenn Sie diese Hilfe wirklich benötigen.",
  "faq.q11": "Wo soll ich ein Casting-Video drehen? Muss ich auf dem Fußballplatz ein Video drehen?",
  "faq.a11": "- Sie können einen beliebigen verfügbaren Ort auswählen, z. B. Ihren Garten, Ihre Straße, Ihren Strand usw. Ein Fußballfeld ist nicht Ihr Vorteil.",
  "faq.q12": "Wie mache ich ein Casting-Video vertikal oder horizontal?",
  "faq.a12": "- Sie können Videos nach Ihren Wünschen aufnehmen.  Beide Optionen werden als korrekt angesehen.",
  "faq.q13": "Muss ich in der Lage sein, Videos zu bearbeiten?",
  "faq.a13": "- Nein. Sie können die Kamera einschalten, die Antworten aufzeichnen und sofort mit der technischen Aufgabe fortfahren.",
  "faq.q14.1": "Was sind die Anforderungen an die Videoqualität?",
  "faq.a14.1": "- Hier sind einige wichtige Punkte zu beachten:",
  "faq.a14.2": "Im Video sollten wir Sie sehen können.",
  "faq.a14.3": "Wir müssen dich hören.",
  "faq.a14.4": "Videos sollten nicht länger als 5 Minuten sein.",
  "faq.a14.5": "Folgen Sie der folgenden Videostruktur:",
  "faq.a14.6": "1. Stellen Sie sich vor (Vor- und Nachname)",
  "faq.a14.7": "2. Sagen Sie mir, aus welchem ​​Land Sie kommen",
  "faq.a14.8": "3. Sagen Sie uns, warum Sie am Casting teilnehmen.  (Zum Beispiel drehst du ein Video für unser Casting, um in die Weltfußballmannschaft zu kommen.)",
  "faq.a14.9": "4. Beantworten Sie die Frage.  Was bedeutet Fußball für Sie?",
  "faq.a14.10": "5. Technische Aufgaben abschließen.  Zeigen Sie, wozu Sie fähig sind.  Sei du selbst.  Sei frei.",
  "faq.a14.11": "",
  "faq.q15": "Kann ich Filter anwenden und Videos Musik hinzufügen?",
  "faq.a15": "- Ja, aber wir bewerten die Qualität Ihres Videos nicht.  Es ist uns wichtig, Sie zu sehen und zu hören.  Alles andere ist Ihre Kreativität, die im Moment nichts mit Fußball zu tun hat.  Fühlen Sie sich frei, den Stil Ihres Videos zu wählen.",
  "faq.q16": "Muss ich Casting-Videos in meinen beiden sozialen Netzwerken veröffentlichen?",
  "faq.a16": "- Ja, dies ist eine Voraussetzung für das Casting.  Wenn Sie keine sozialen Netzwerke haben, können Sie sich in zwei beliebigen Netzwerken registrieren, um ein Video hochzuladen.",
  "faq.q17": "Kann ich einen Link zu Google Drive oder anderen Laufwerken für Videos verwenden?",
  "faq.a17": "- Nein.  Entsprechend den Casting-Bedingungen sollten Sie das Video auf Ihre 2 Konten in sozialen Netzwerken hochladen, z. B. Instagram, Facebook, TikTok und andere.  Kopieren Sie Links zu diesen Videos und fügen Sie sie den entsprechenden Feldern hinzu, wenn Sie einen Antrag auf unserer Website ausfüllen.  Wenn Sie Schwierigkeiten beim Ausfüllen des Antrags haben, kontaktieren Sie uns bitte.",
  "faq.q18": "Ich kann keinen Antrag ausfüllen. Was soll ich tun?",
  "faq.a18": "- Sie können nur einmal am Casting teilnehmen. Wenn Sie noch keine Bewerbung eingereicht haben, den gesamten Text überprüft, alle Felder ausgefüllt haben und das System Ihre Bewerbung immer noch nicht besteht, kontaktieren Sie uns.",
  "faq.q19": "Ich habe nach dem Ausfüllen des Antrags keinen Brief per Post erhalten",
  "faq.a19": "- Überprüfen Sie Ihre E-Mails sorgfältig.  Achten Sie auf alle Ordner, einschließlich des Spam-Ordners.  Wenn Sie noch kein erfolgreiches Bestätigungsschreiben von uns erhalten haben, füllen Sie den Antrag erneut aus. Machen Sie sich keine Sorgen, wenn sich die Situation nicht ändert oder das System Ihre Anfrage nicht weiterleitet.  Und kontaktieren Sie uns.  Wir werden unser Bestes geben, um Ihnen zu helfen.",
  "faq.q20": "In welcher Stadt wird das Projekt stattfinden?",
  "faq.a20": "- Barcelona.  Spanien.",
  "faq.q21": "Wer wird der Trainer der Weltfußballmannschaft sein?",
  "faq.a21": "- Legendäre Persönlichkeiten aus der Welt des Fußballs werden zu Trainern und Mentoren.  Einige der Top-Spieler, deren Namen wir derzeit nicht verraten können.  Wir werden die Trainerstab des Weltteams nach dem Ende des Castings vorstellen.",
  "faq.q22": "Welche Sprache wird das Weltteam sprechen?",
  "faq.a22": "- Die Hauptsprache ist Englisch.  Für diejenigen, die kein Englisch können, stellen wir Übersetzer zur Verfügung.  Und auch das gesamte Team wird einen eigenen Englischlehrer haben.",

  "follow": "folgen",
  "follow.title.blue": "FOLGEN SIE",
  "follow.title": "UNSEREN NACHRICHTEN",

  "name": "der Name",
  "surname": "der Nachname ",
  "phone": "PHONE",
  "link.video": "LINK ZUM VIDEO",
  "link.video.instagram": "LINK ZUM VIDEO VOM INSTAGRAM",
  "link.summary": "link zur Zusammenfassung",
  "transmittalLater": "das Motivationsschreiben ",
  "email": "EMAIL",
  "send": "Senden",
  "days": " die Tage",
  "hours": "die Stunden",
  "not.now": "NICHT JETZT"
}
