{
  "locale": "Deutsche",
  "team": "DAS TEAM",
  "team.title.text": "Wir bilden mehr, als einfach ein soziales Projekt. Wir schaffen die Zukunft.",
  "team.subtitle.text": 
  "Wir versammeln uns um uns herum talentierte, zielstrebige Menschen mit einem großen Herzen. Und wir werden das auch weiterhin tun, egal was passiert.",

  "befree": "SEI FREI",
  "befree.phrase": "SEI FREI",

  "casting": "CASTING",
  "casting.title": "beitreten unserem",
  "casting.title.blue": "Fußballteam",
  "casting.text.one": 
  "Das Casting für den Platz eines Spielers in der  Weltfußballmannschaft ist offen *",
  "casting.text.two": 
  "Das Casting findet auf der ganzen Welt unter allen über 18-Jährigen im Onlain-Format statt.",
  "casting.text.three": "Beeilen Sie sich, um Ihre Bewerbung vor dem 28. Februar 2021 einzureichen.",
  "casting.text.four": "Verwenden Sie Englisch, um Ihre Bewerbung zu vervollständigen.",
  "casting.text.five": "",
  "casting.already.registred": "BEREITS REGISTRIERT",
  "casting.untilTheEnd": "BIS ZUM ENDE DER REGISTRIERUNG",

  "casting.steps.title": "Um am Casting teilzunehmen, müssen Sie 3 Schritte ausführen:",
  "casting.steps.nums": {
    "one": "Schritt 1.",
    "two": "Schritt 2.",
    "three": "Schritt 3."
  },
  "casting.steps.text.one": "Nehmen Sie ein Video auf, in dem Sie unsere Fragen beantworten und die Aufgabe abschließen",
  "casting.steps.text.two": " Laden Sie dieses Video auf mindestens zwei soziale Online-Plattformen hoch. Wir empfehlen Ihnen, die sozialen Netzwerke und / oder Online-Plattformen zu nutzen, auf denen Sie die mehr Freunde haben. Sie können beispielsweise die folgenden Kombinationen verwenden: YouTube + Instagram, YouTube + Facebook, YouTube + TikTok, Vimeo + Instagram… oder zwei andere soziale Plattformen.",
  "casting.steps.text.three": "Füllen Sie eine Anwendung aus, indem Sie 2 Links zu diesem Video hinzufügen.  Es ist wichtig, dass Konten geöffnet und Videos öffentlich sind. Achtung!  Löschen Sie diese Videos erst, wenn das Casting abgeschlossen ist.",
  "casting.moreInfo.videoReq.title": "Videoanforderungen:",
  "casting.moreInfo.videoReq.one": "1. Das Video sollte NICHT LÄNGER als 5 Minuten sein.",
  "casting.moreInfo.videoReq.two": "2. Das Video sollte die Beantwortung von Fragen und das Abschließen von Aufgaben enthalten.",
  "casting.moreInfo.videoReq.three": "3. Bitte schreiben Sie in die Beschreibung des Videos den Text, den Sie auf dem Video sagen werden. Das hilft uns, Sie zu verstehen, wenn Sie eine andere Sprache als Englisch verwenden. Sie müssen nichts erfinden, sondern alles, was Sie im Video gesagt haben, mit Text duplizieren. Sie können jede Sprache verwenden. ",
  "casting.moreInfo.videoReq.four": "4. Wir stellen keine Anforderungen an die Qualität des Videos. Hauptsache, wir können Sie sehen und hören :)",
  "casting.moreInfo.videoContent.title": "Erforderlicher Videoinhalt:",
  "casting.moreInfo.videoContent.one": "1. Stellen Sie sich vor (Vor- und Nachname)",
  "casting.moreInfo.videoContent.two": "2. Sagen Sie uns, aus welchem ​​Land Sie kommen",
  "casting.moreInfo.videoContent.three": "3. Sagen Sie uns, warum Sie am Casting teilnehmen. (Zum Beispiel drehst du ein Video für unser Casting, um in die Weltfußballmannschaft zu kommen.)",
  "casting.moreInfo.videoContent.four": "4. Beantworte die Frage.  Was bedeutet Fußball für Sie?",
  "casting.moreInfo.videoContent.five": "5. Komplette technische Aufgaben: Achtung!  Für Torhüter und alle anderen sind die Aufgaben unterschiedlich.",
  "casting.moreInfo.goalkeeper.title": " Wenn Sie sich als Torhüter betrachten: Sie können eine oder mehrere Aufgaben auswählen",
  "casting.moreInfo.goalkeeper.one": "1. Der Torhüter sollte das Tor eng vor einem Spieler schützen (kurze Schüsse).",
  "casting.moreInfo.goalkeeper.two": "2. Sie müssen den Ball vor den Spielern schützen, während ein Spieler eine Ecke schoss",
  "casting.moreInfo.goalkeeper.three": "3. Freistoßschüsse (Sie brauchen einen Spieler, der den Ball weit weg von Ihnen schießt, mehr als 20 m)",
  "casting.moreInfo.goalkeeper.four": "4. Absolute Freiheit.  Hier können Sie zeigen, was Sie für notwendig halten.  Zeigen Sie Ihre beste Fußballseite.",
  "casting.moreInfo.soccer.title": "Wenn Sie kein Torhüter sind: Sie können eine oder mehrere Aufgaben auswählen",
  "casting.moreInfo.soccer.one": "1. Dribble-Test (rechts und links) - Einmal nur rechter Fuß, einmal nur linker Fuß.",
  "casting.moreInfo.soccer.two": "2. Jongliertest - Sie müssen so viele jonglieren wie möglich nur mit Füßen, Oberschenkeln und Kopf ausführen.",
  "casting.moreInfo.soccer.three": "3. Laufen mit Ball - Sie müssen so schnell wie möglich laufen, während Sie den Ball unter Kontrolle halten.",
  "casting.moreInfo.soccer.four": "4. Absolute Freiheit.  Hier können Sie zeigen, was Sie für notwendig halten. Zeigen Sie Ihre beste Fußballseite.",
  "casting.page.end": "* Internationales soziales Projekt.  Alle Phasen der Teilnahme am Casting sind absolut kostenlos. Durch das Ausfüllen dieses Antrags erklären Sie sich damit einverstanden, dass wir Ihre Daten verwenden, bearbeiten und übertragen.",
  "casting.checkbox": "Ich akzeptiere die Bedingungen",



  "contacts": "DIE KONTAKTE",
  "contacts.title": "KONTAKTIEREN",
  "contacts.title.blue": " UM UNS ZU",
  "contacts.text": "Sie können uns bei allen Fragen, einschließlich der Zusammenarbeit, kontaktieren.",

  "donate": "SPENDEN",
  "donate.title": "Wenn du kannst & wenn du willst",
  "donate.text.one": 
  "Wir sind einfache Leute aus verschiedenen Ländern, die vereint sind, um etwas Großartiges zu tun.",
  "donate.text.two": "Wenn Ihnen unsere Idee gefällt, was wir tun oder wonach wir streben, können Sie uns unterstützen.",
  "donate.text.three": "Bitte senden Sie kein Geld, wenn Sie am Casting teilnehmen.",
  "donate.text.four": 
  "Alle Phasen des Castings sind absolut kostenlos und erfordern nichts von dir außer Verlangen und Arbeiten an dir.",

  "joinTheTeam": "beitreten unserem Team",
  "joinTheTeam.title": "beitreten unserem",
  "joinTheTeam.title.blue": "kreativen Team",
  "joinTheTeam.text.one": "Wir sind immer auf der Suche nach Talenten.",
  "joinTheTeam.text.two": 
  "Programmierer, Bediener, Videografen, Designer, Übersetzer, Toningenieure, Vermarkter, Fitnesstrainer, Ernährungswissenschaftler, Trainer, Ärzte ... und viele andere.",
  "joinTheTeam.text.three": 
  "Senden Sie Ihre Bewerbungen, um Teil unseres Teams zu werden, und wir werden uns auf jeden Fall mit Ihnen in Verbindung setzen.",

  "follow": "folgen",
  "follow.title.blue": "FOLGEN SIE",
  "follow.title": "UNSEREN NACHRICHTEN",

  "name": "der Name",
  "surname": "der Nachname ",
  "phone": "PHONE",
  "link.video": "LINK ZUM VIDEO",
  "link.video.instagram": "LINK ZUM VIDEO VOM INSTAGRAM",
  "link.summary": "link zur Zusammenfassung",
  "transmittalLater": "das Motivationsschreiben ",
  "email": "EMAIL",
  "send": "Senden",
  "days": " die Tage",
  "hours": "die Stunden",
  "not.now": "NICHT JETZT"
}
