{
  "locale": "English",
  "team": "TEAM",
  "team.title.text": "We are doing more than just a social project. We are creating the future",
  "team.subtitle.text": 
  "We gather around us talented, purposeful people with a big heart. And we will continue to do so no matter what.",

  "befree": "BE FREE",
  "befree.phrase": "BE FREE",

  "casting": "CASTING",
  "casting.title": "JOIN OUR",
  "casting.title.blue": "SOCCER TEAM",
  "casting.text.one": 
  "The casting for a player's place  in the world football team is open*.",
  "casting.text.two": 
  "Casting is held all over the world among all guys over 18 years old in a online format.",
  "casting.text.three": "Hurry up to submit your application before April 20, 2021.",
  "casting.already.registred": "ALREADY REGISTERED",
  "casting.untilTheEnd": "UNTIL THE END OF THE REGISTRATION",

  "casting.title.text.1": "L. BE FREE is an international social project that will make football more accessible.",
  "casting.title.text.2": "We are building a new system in which the doors to professional football will be open for all talented guys.",


  "casting.steps.title": " To participate in the casting, you must complete 3 steps:",
  "casting.steps.nums.one": "Step 1.",
  "casting.steps.nums.two": "Step 2.",
  "casting.steps.nums.three": "Step 3.",
  "casting.steps.text.1": "Record a video where you answer our questions and complete the assignment.",
  "casting.steps.text.2": "Upload this video to at least 2 of any social online platforms. We advise you to use the social networks and / or online platforms where you have the most friends. For example, you can use the following combinations: YouTube + Instagram, YouTube + Facebook, YouTube + TikTok, Vimeo + Instagram… or use any two other social platforms.",
  "casting.steps.text.3": "Fill out an application by attaching two different links to this video. It is important that accounts are open and videos are public. Attention! Do not delete these videos until the casting is complete.",
  "casting.moreInfo.text": "More information",
  "casting.moreInfo.videoReq.title": "Video requirements:",
  "casting.moreInfo.videoReq.one": "1. The video should be NO LONGER than 5 minutes.",
  "casting.moreInfo.videoReq.two": "2. The video should include answering questions and completing assignments.",
  "casting.moreInfo.videoReq.three": "3. In the description for the video, please write the text that you will say on the video.This will help us understand you if you use any language other than English. There is no need to invent anything, just duplicate with text everything that you said in the video. You can use any language.",
  "casting.moreInfo.videoReq.four": "4. We do not impose any requirements on the quality of the video, the main thing is that we can see and hear you :)",
  "casting.moreInfo.videoContent.title": "Required video content:",
  "casting.moreInfo.videoContent.one": "1. Introduce yourself (Name and Surname)",
  "casting.moreInfo.videoContent.two": "2. Tell us which country you are from",
  "casting.moreInfo.videoContent.three": "3. Tell us why you are participating in the casting. (For example, you shoot a video for our casting to get into the world soccer team)",
  "casting.moreInfo.videoContent.four": "4. Answer the question. What does football mean to you?",
  "casting.moreInfo.videoContent.five": "5. Complete technical tasks: Attention! For goalkeepers and everyone else, the tasks are different.",
  "casting.moreInfo.conditions.title": "What conditions will L. BE FREE provid for those who succeed in the casting?",
  "casting.moreInfo.conditions.1": "Relocation to Barcelona (Spain). All expenses for travel, accommodation, meals and other related expenses are fully covered by L. BE FREE,",
  "casting.moreInfo.conditions.2": "Accommodation in first-class complex sports,",
  "casting.moreInfo.conditions.3": "Uniform and other clothes,",
  "casting.moreInfo.conditions.4": "Powerful coaching staff,",
  "casting.moreInfo.conditions.5": "Mentors are the world's top footballers,",
  "casting.moreInfo.conditions.6": "First class workouts,",
  "casting.moreInfo.conditions.7": "Participation in a new championship system,",
  "casting.moreInfo.conditions.8": "Meet top football agents,",
  "casting.moreInfo.conditions.9": "Personal translator,",
  "casting.moreInfo.conditions.10": "Personal assistant,",
  "casting.moreInfo.conditions.11": "Individual and group lessons in English and Spanish,",
  "casting.moreInfo.conditions.12": "Medical support, massages and other wellness classes,",
  "casting.moreInfo.conditions.13": "Sports psychologist,",
  "casting.moreInfo.conditions.14": "Nutritionist,",
  "casting.moreInfo.conditions.15": "Private and open evenings with popular stars,",
  "casting.moreInfo.conditions.16": "Help in organizing your leisure time (We will support you if you love music, literature or something else),",
  "casting.moreInfo.conditions.17": "Worldwide popularity,",
  "casting.moreInfo.conditions.18": "Assistance in employment and further support if for any reason you drop out from the world team,",
  "casting.page.end": "* International social project. All stages of participation in the casting are absolutely free. By completing this application, you consent to us using, editing and transferring your data.",
  "casting.checkbox": "I accept the terms",

  "casting.tooltip.name": "Write your Name using Latin alphabet (A, b, c, d...)",
  "casting.tooltip.surname": "Write your Surname using Latin alphabet (A, b, c, d...)",
  "casting.tooltip.email": "We will use this email address to contact you. Make sure you still have access to it.",
  "casting.tooltip.link.1": "Add link to your casting-video from the first social network",
  "casting.tooltip.link.2": "Add link of the same casting-video,but from second social network ",
  "casting.tooltip.textarea": "Write here everything that you said on your video. Use any language. This is necessary for us to understand exactly what you said in your video.",

  "contacts": "CONTACTS",
  "contacts.title": "WITH US",
  "contacts.title.blue": "CONNECT",
  "contacts.text": "You can contact us for any question, including cooperation.",

  "donate": "DONATE",
  "donate.title": "IF YOU CAN & IF YOU WANT",
  "donate.text.one": 
  "We are simple guys from different countries, united to do something great.",
  "donate.text.two": "If you like our idea, what we do or what we strive for, you can support us.",
  "donate.text.three": "P.S. Please do not send money if you are participating in the casting.",
  "donate.text.four": 
  "All stages of casting are absolutely free and do not require anything from you except desire and work on yourself.",

  "joinTheTeam": "JOIN THE TEAM",
  "joinTheTeam.title": "JOIN OUR",
  "joinTheTeam.title.blue": "CREATIVE TEAM",
  "joinTheTeam.text.one": "We are always on the lookout for talent.",
  "joinTheTeam.text.two": 
  "Programmers, operators, videographers, designers, translators, sound engineers, marketers, fitness trainers, nutritionists, trainers, doctors ...etc, and many others.",
  "joinTheTeam.text.three": 
  "Send your applications to become a part of our team and we will definitely contact you.",

  "faq.title": "FREQUENTLY ASKED QUESTIONS",
  "faq.q1": "At what age can I participate in casting?",
  "faq.a1": "- You can participate if you are 18 years old or if you will be at 18 years old at the end of the casting. We do not have requirements for the upper age limited. But all those who pass the qualifying round will definitely undergo for a medical examination.",
  "faq.q2": "People from which countries can take part in the casting?",
  "faq.a2": "- From any country.",
  "faq.q3": "Can I take part in the casting if I am a girl?",
  "faq.a3": "- At this moment we have an online casting for the international world team for men's football team. We are in a development phase, we will try to provide the same opportunity for women's football in the near future.",
  "faq.q4": "Can I participate in the casting if I do not have a football education?",
  "faq.a4": "- Yes!",
  "faq.q5": "How do you need to be good in football to participate? À quel point vous devez être bon au football pour participer?",
  "faq.a5": "- We will evaluate your skills level at the end of the casting. Get involved if you have a passion for football.",
  "faq.q6": "Can I take part in the casting if I had an injury, but now I am in good shape?",
  "faq.a6": "- If you think that your health allows you to play football professionally, then the answer is YES. In any case, if you pass the qualifying round, our medical board will check your health.",
  "faq.q7": "Can I participate in the casting if I am already a professional football player? Puis-je participer au processus de casting si je suis déjà un joueur de football professionnel?",
  "faq.a7": "- Yes. Our rules do not limit you. Participation in the casting is not just a chance to get into the team of the world, but also to draw attention of famous football agents and football fans to your person.",
  "faq.q8": "Can I take part in the casting using my native language? Puis-je participer au casting en utilisant ma langue maternelle?",
  "faq.a8.1": "- Of course! You can use any language to record videos. When filling out the application on our official website, you need to duplicate (write in text) everything that you said in your video. You can also write this text in any language. Thus, we can translate this text from any language and understanding you. Please do not use abbreviated words.",
  "faq.a8.2": "But! When filling out the application, you need to write your Name and Surname using only Latin alphabet (A, b, c, d...etc.)",
  "faq.q9": "Will I need money to participate in the casting or project? Ai-je besoin d'argent pour participer au casting ou au projet?",
  "faq.a9.1": "- No. All stages of casting are free!If you pass the qualifying round, then all expenses for moving, accommodation, uniforms, clothing, household needs, visa fees and other related expenses are covered by L. BE FREE.",
  "faq.a9.2": "If you are faced with a situation when you are asked to pay a certain fee for participation in a casting or project, please contact us immediately! They are scammers. Be careful!",
  "faq.q10": "I don't have a camera/phone, internet or ball. How can I take part in the casting?",
  "faq.a10": "- Contact us by email: GOAL@LBEFREE.COM or by filling out the feedback form. Or ask your friends to contact us. We will try to help you to shoot the video and fill out the application. Please do not make this request if you do not really need this help.",
  "faq.q11": "Where should I shoot the casting video? Do I have to shoot the video on a football stadium?",
  "faq.a11": "- You can choose any available place, for example, your yard, street, beach ... etc. Having a football field will not be your advantage.",
  "faq.q12": "How do I shoot a casting video, vertically or horizontally? Comment filmer la vidéo de casting, verticalement ou horizontalement?",
  "faq.a12": "- You can shoot video the way you like. Both options are considered like correct.",
  "faq.q13": "Do I need to edit my video?",
  "faq.a13": "- No. You can turn on the camera, record the answers and immediately proceed with the technical mission.",
  "faq.q14.1": "What are the requirements for video quality?",
  "faq.a14.1": "- Here are some important points to keep in mind:",
  "faq.a14.2": "In the video, we should be able to see you.",
  "faq.a14.3": "We need to hear you.",
  "faq.a14.4": "Videos shouldn't be longer than 5 minutes.",
  "faq.a14.5": "Follow the following video structure:",
  "faq.a14.6": "1. Introduce yourself (Name and Surname),",
  "faq.a14.7": "2. Tell us which country you are from,",
  "faq.a14.8": "3. Tell us why you want to participate in the casting. (For example, you want to be part of the world soccer team),",
  "faq.a14.9": "4. Answer the question. What does football mean to you?",
  "faq.a14.10": "5. Complete technical missions. Show what you are capable of. Be yourself. Be free.",
  "faq.a14.11": "",
  "faq.q15": "Can I add filters and music to my video?",
  "faq.a15": "- Yes, but we do not rate the quality of your video. It is only important for us to see and hear you. Everything else is about your creativity. Feel free to choose the style for your video.",
  "faq.q16": "Do I have to post casting video on my two social networks? Dois-je publier des vidéos de casting sur mes deux réseaux sociaux?",
  "faq.a16": "- Yes, this is a prerequisite for casting. If you do not have social networks, you can register to new ones and upload your video then.",
  "faq.q17": "Can I use a link to google drive or other drives for videos?",
  "faq.a17": "- No. According to the casting conditions, you should upload the video to your 2 accounts on social networks, for example, Instagram, Facebook, TikTok and others. Copy links to these videos and add them to the appropriate fields when filling out an application on our website. If you have any difficulty in filling out the application, please contact us.",
  "faq.q18": "I can't fill out an application, what should I do?",
  "faq.a18": "- You can participate in the casting only once. If you have not submitted an application before, checked all the text, filled out all the fields, if you have done all that and the system still does not pass your application, then contact us.",
  "faq.q19": "I did not receive a letter by email after filling out the application.",
  "faq.a19": "- Check your email carefully. Pay attention to all folders, including the spam folder. If you still have not received a letter of successful confirmation from us, then try filling out the application again. If the situation does not change or the system does not valid your request, do not worry, just contact us. We will do our best to help you.",
  "faq.q20": "Where will the headquarters of the world football team be located?",
  "faq.a20": "- Barcelona. Spain.",
  "faq.q21": "Who will be the coach of the world football team?",
  "faq.a21": "- Legendary personalities from the football world will become coaches and mentors. Some of the top players, we cannot disclose their names at this moment. We will unveil the coaching staff of the world football team after the end of the casting.",
  "faq.q22": "What language is used in the world football team?",
  "faq.a22": "- The main language is English. For those who do not know English, we will provide translators. And also the whole team will have their own English teacher.",


  "follow": "FOLLOW",
  "follow.title.blue": "FOLLOW",
  "follow.title": " OUR NEWS",

  "name": "NAME",
  "surname": "SURNAME",
  "phone": "PHONE",
  "link.video": "LINK TO VIDEO",
  "link.video.instagram": "LINK TO VIDEO FROM INSTAGRAM",
  "link.summary": "LINK TO SUMMARY",
  "transmittalLater": "TRANSMITTAL LETTER",
  "email": "EMAIL",
  "send": "SEND",
  "days": " Days",
  "hours": "Hours",
  "not.now": "PAS MAINTENANT"
}
