{
  "locale": "English",
  "team": "TEAM",
  "team.title.text": "We are doing more than just a social project. We are creating the future",
  "team.subtitle.text": 
  "We gather around us talented, purposeful people with a big heart. And we will continue to do so no matter what.",

  "befree": "BE FREE",
  "befree.phrase": "BE FREE",

  "casting": "CASTING",
  "casting.title": "JOIN OUR",
  "casting.title.blue": "SOCCER TEAM",
  "casting.text.one": 
  "The casting for a player's place in the world football team is open*.",
  "casting.text.two": 
  "Casting is held all over the world among all guys over 18 years old in a online format.",
  "casting.text.three": "Hurry up to submit your application before February 28, 2021.",
  "casting.text.four": "Use English to complete your application.",
  "casting.text.five": "",
  "casting.already.registred": "ALREADY REGISTERED",
  "casting.untilTheEnd": "UNTIL THE END OF THE REGISTRATION",

  "casting.steps.title": " To participate in the casting, you must complete 3 steps:",
  "casting.steps.nums": {
    "one": "Step 1.",
    "two": "Step 2.",
    "three": "Step 3."
  },
  "casting.steps.text.one": "Record a video where you answer our questions and complete the assignment.",
  "casting.steps.text.two": "Upload this video to at least 2 of any social online platforms. We advise you to use the social networks and / or online platforms where you have the most friends. For example, you can use the following combinations: YouTube + Instagram, YouTube + Facebook, YouTube + TikTok, Vimeo + Instagram… or use any two other social platforms.",
  "casting.steps.text.three": "Fill out an application by attaching two different links to this video. It is important that accounts are open and videos are public. Attention! Do not delete these videos until the casting is complete.",
  "casting.moreInfo.text": "More information",
  "casting.moreInfo.videoReq.title": "Video requirements:",
  "casting.moreInfo.videoReq.one": "1. The video should be NO LONGER than 5 minutes.",
  "casting.moreInfo.videoReq.two": "2. The video should include answering questions and completing assignments.",
  "casting.moreInfo.videoReq.three": "3. In the description for the video, please write the text that you will say in the video. This will help us understand you if you use any language other than English. There is no need to invent anything, just duplicate with text everything that you said in the video. You can use any language.",
  "casting.moreInfo.videoReq.four": "4. We do not impose any requirements on the quality of the video, the main thing is that we can see and hear you :)",
  "casting.moreInfo.videoContent.title": "Required video content:",
  "casting.moreInfo.videoContent.one": "1. Introduce yourself (Name and Surname)",
  "casting.moreInfo.videoContent.two": "2. Tell us which country you are from",
  "casting.moreInfo.videoContent.three": "3. Tell us why you are participating in the casting. (For example, you shoot a video for our casting to get into the world soccer team)",
  "casting.moreInfo.videoContent.four": "4. Answer the question of: What does football mean to you?",
  "casting.moreInfo.videoContent.five": "5. Complete technical tasks: Attention! For goalkeepers and everyone else, the tasks are different.",
  "casting.moreInfo.goalkeeper.title": "If you consider yourself a goalkeeper: You can choose any 1 tasks or more",
  "casting.moreInfo.goalkeeper.one": "1. The goalkeeper should protecting the goal closely from a player (short shootings)",
  "casting.moreInfo.goalkeeper.two": "2. You must protect the ball from the players, while a player shot a corner",
  "casting.moreInfo.goalkeeper.three": "3. Free kicks shots (You need a player to be away from you more than 20m, and he should shoting the ball towards you),",
  "casting.moreInfo.goalkeeper.four": "4. Absolute freedom. Here you can show whatever you think is necessary. Show your best football side.",
  "casting.moreInfo.soccer.title": "If you are not a goalkeeper: You can choose any 1 tasks or more",
  "casting.moreInfo.soccer.one": "1. Dribble Test (Right & Left) - One time right foot only, one time left foot only.",
  "casting.moreInfo.soccer.two": "2. Juggling Test - You need to get as many juggles as possible using feet, thighs and head only.",
  "casting.moreInfo.soccer.three": "3. Running with the ball - You need to run as quick as they can while keeping the ball under control.",
  "casting.moreInfo.soccer.four": "4. Absolute freedom. Here you can show whatever you think is necessary. Show your best football side.",
  "casting.page.end": "* International social project. All stages of participation in the casting are absolutely free. By completing this application, you consent to us using, editing and transferring your data.",
  "casting.checkbox": "I accept the terms",



  "contacts": "CONTACTS",
  "contacts.title": "WITH US",
  "contacts.title.blue": "CONNECT",
  "contacts.text": "You can contact us for any question, including cooperation.",

  "donate": "DONATE",
  "donate.title": "IF YOU CAN & IF YOU WANT",
  "donate.text.one": 
  "We are simple guys from different countries, united to do something great.",
  "donate.text.two": "If you like our idea, what we do or what we strive for, you can support us.",
  "donate.text.three": "P.S. Please do not donate if you are participating in the casting.",
  "donate.text.four": 
  "All stages of casting are absolutely free and do not require anything from you except desire and work on yourself.",

  "joinTheTeam": "JOIN THE TEAM",
  "joinTheTeam.title": "JOIN OUR",
  "joinTheTeam.title.blue": "CREATIVE TEAM",
  "joinTheTeam.text.one": "We are always looking for talent.",
  "joinTheTeam.text.two": 
  "Programmers, operators, videographers, designers, translators, sound engineers, marketers, fitness trainers, nutritionists, trainers, doctors ...etc, and many others.",
  "joinTheTeam.text.three": 
  "Send your applications to become a part of our team and we will definitely contact you.",

  "follow": "FOLLOW",
  "follow.title.blue": "FOLLOW",
  "follow.title": " OUR NEWS",

  "name": "NAME",
  "surname": "SURNAME",
  "phone": "PHONE",
  "link.video": "LINK TO THE VIDEO",
  "link.video.instagram": "LINK TO THE VIDEO FROM INSTAGRAM",
  "link.summary": "LINK TO SUMMARY",
  "transmittalLater": "TRANSMITTAL LETTER",
  "email": "EMAIL",
  "send": "SEND",
  "days": " Days",
  "hours": "Hours",
  "not.now": "NOT NOW"
}
