{
  "locale": "Português",
  "team": "TIME",
  "team.title.text": "Estamos fazendo mais do que apenas um projecto social. Estamos criando o futuro.",
  "team.subtitle.text": 
  " Nos cercamos de pessoas talentosas e com um grande coração. E continuaremos fazendo isto, aconteça o que acontecer.",

  "befree": "SEJA LIVRE",
  "befree.phrase": "SEJA LIVRE",

  "casting": "SELEÇAO",
  "casting.title": "JUNTE-SE AO NOSSO  ",
  "casting.title.blue": "TIME DE FUTEBOL.",
  "casting.text.one": 
  " A seleção  para uma vaga de jogador no time de futebol mundial está aberta*.",
  "casting.text.two": 
  " A seleção é feita mundialmente entre todos os homens com mais de 18 anos de idade em um formato online.",
  "casting.text.three": "Corra para enviar sua candidatura antes de 20 de abril de 2021.",
  "casting.already.registred": "JÁ REGISTRADO",
  "casting.untilTheEnd": "ATÉ AO FINAL DO REGISTRO",

  "casting.title.text.1": "L. BE FREE é um projeto social internacional que torna o futebol mais acessível.",
  "casting.title.text.2": "Estamos construindo um novo sistema que abre as portas do futebol profissional para todos os homens talentosos.",


  "casting.steps.title": " Para participar da seleção, você deve completar 3 etapas:",
  "casting.steps.nums.one": "Passo 1.",
  "casting.steps.nums.two": "Passo 2.",
  "casting.steps.nums.three": "Passo 3.",
  "casting.steps.text.1": "Grave um vídeo respondendo às nossas perguntas e complete a tarefa.",
  "casting.steps.text.2": "Publique este vídeo em pelo menos 2 de qualquer plataforma social online. Aconselhamos você a usar as redes sociais e / ou plataformas online onde tenha mais amigos.Por exemplo, você pode usar as seguintes combinações: YouTube + Instagram, YouTube + Facebook, YouTube + TikTok, Vimeo + Instagram…ou usar outras duas plataformas sociais.",
  "casting.steps.text.3": "Preencha uma aplicação anexando 2 links a este vídeo. É importante que as contas sejam abertas e os vídeos sejam públicos. Atenção! Não apague esses vídeos até que a seleção esteja completa.",
  "casting.moreInfo.text": "More information",
  "casting.moreInfo.videoReq.title": " Requisitos do vídeo:",
  "casting.moreInfo.videoReq.one": "1. O vídeo não deve ter mais do que 5 minutos.",
  "casting.moreInfo.videoReq.two": " 2. O vídeo deve incluir responder as perguntas e completar tarefas.",
  "casting.moreInfo.videoReq.three": "3. Na descrição do vídeo, por favor, escreva o texto que você vai falar no vídeo.Isso nos ajudará a entendê-lo se você usar qualquer idioma que não o inglês.Não precisa inventar nada, apenas redigir tudo o que você disse no vídeo.Não precisa inventar nada, apenas redigir tudo o que você disse no vídeo.",
  "casting.moreInfo.videoReq.four": "4. Não impomos quaisquer requisitos sobre a qualidade do vídeo, o principal é que podamos vê-lo e ouvi-lo :)",
  "casting.moreInfo.videoContent.title": "Conteúdo do vídeo necessário:",
  "casting.moreInfo.videoContent.one": "1. Apresentar-se (nome e sobrenome)",
  "casting.moreInfo.videoContent.two": "2. Nos conte de que país você é",
  "casting.moreInfo.videoContent.three": "3. Nos conte por que você está participando da seleção(Por exemplo, você esta gravando o vídeo para a nossa seleção para entrar na equipe de futebol mundial)",
  "casting.moreInfo.videoContent.four": " 4. Responda à pergunta. O que o futebol significa para você?",
  "casting.moreInfo.videoContent.five": " 5. Completar as tarefas técnicas. Liberdade absoluta. Aqui você pode mostrar o que achar necessário. Mostre suas melhores habilidades no futebol.",
  "casting.moreInfo.conditions.title": "What conditions will L. BE FREE provid for those who succeed in the casting?",
  "casting.moreInfo.conditions.1": "Relocation to Barcelona (Spain). All expenses for travel, accommodation, meals and other related expenses are fully covered by L. BE FREE,",
  "casting.moreInfo.conditions.2": "Accommodation in first-class complex sports,",
  "casting.moreInfo.conditions.3": "Uniform and other clothes,",
  "casting.moreInfo.conditions.4": "Powerful coaching staff,",
  "casting.moreInfo.conditions.5": "Mentors are the world's top footballers,",
  "casting.moreInfo.conditions.6": "First class workouts,",
  "casting.moreInfo.conditions.7": "Participation in a new championship system,",
  "casting.moreInfo.conditions.8": "Meet top football agents,",
  "casting.moreInfo.conditions.9": "Personal translator,",
  "casting.moreInfo.conditions.10": "Personal assistant,",
  "casting.moreInfo.conditions.11": "Individual and group lessons in English and Spanish,",
  "casting.moreInfo.conditions.12": "Medical support, massages and other wellness classes,",
  "casting.moreInfo.conditions.13": "Sports psychologist,",
  "casting.moreInfo.conditions.14": "Nutritionist,",
  "casting.moreInfo.conditions.15": "Private and open evenings with popular stars,",
  "casting.moreInfo.conditions.16": "Help in organizing your leisure time (We will support you if you love music, literature or something else),",
  "casting.moreInfo.conditions.17": "Worldwide popularity,",
  "casting.moreInfo.conditions.18": "Assistance in employment and further support if for any reason you drop out from the world team.",
  "casting.page.end": "* Projecto social internacional. Todas as fases de participação na seleção são absolutamente gratuitas. Ao completar esta inscrição, você concorda em usarmos, editarmos e transferirmos seus dados.",
  "casting.checkbox": "Aceito os Termos",
  "casting.moreInfo.showVideoInstruction": "ASSISTIR O VÍDEO DE INSTRUÇÕES",
  "casting.moreInfo.showExampleVideo": "ASSISTIR AO VÍDEO DE EXEMPLO DE CASTING",
  "casting.moreInfo.faq": "PERGUNTAS FREQUENTES",

  "casting.tooltip.name": "Escreva seu nome usando o alfabeto latino (A, b, c, d ...)",
  "casting.tooltip.surname": "Escreva seu sobrenome usando o alfabeto latino (A, b, c, d ...)",
  "casting.tooltip.email": "Usaremos este endereço de e-mail para entrar em contato com você. Certifique-se de que você ainda tem acesso a ele.",
  "casting.tooltip.link.1": "Adicione um link para o seu vídeo de casting da primeira rede social.",
  "casting.tooltip.link.2": "Adicionar link do mesmo vídeo de casting, mas de segunda rede social.",
  "casting.tooltip.textarea": "Escreva aqui tudo o que disse no seu vídeo. Use qualquer idioma. Isso é necessário para que possamos entender exatamente o que você disse em seu vídeo.",

  "contacts": "CONTATO",
  "contacts.title": "CONOSCO",
  "contacts.title.blue": "FALE",
  "contacts.text": " Você pode entrar em contato para qualquer questão, incluindo cooperação.",

  "donate": "DOAR",
  "donate.title": "SE VOCÊ PODE & SE QUISER",
  "donate.text.one": 
  "Somos pessoas simples de diferentes países, unidos para fazer algo grandioso.",
  "donate.text.two": "Se você gosta de nossa idéia, o que fazemos ou pelo que lutamos, você pode nos apoiar..",
  "donate.text.three": " P. S. Por Favor, NÃO nos envie dinheiro se você está participando da seleção.",
  "donate.text.four": 
  "Todas as fases da seleção são absolutamente gratuitas e não exigem nada, além de vontade e acreditar em si mesmo.",

  "joinTheTeam": "JUNTE-SE AO TIME",
  "joinTheTeam.title": "JUNTE-SE AO NOSSO ",
  "joinTheTeam.title.blue": "TIME CRIATIVO.",
  "joinTheTeam.text.one": "Estamos sempre à procura de talento.",
  "joinTheTeam.text.two": 
  "Programadores, Operadores, videógrafos, designers, tradutores, engenheiros de som, comerciantes, professores de fitness, nutricionistas, treinadores, médicos ... e muitos outros.",
  "joinTheTeam.text.three": 
  "Envie sua inscrição para se tornar parte da nossa equipe e definitivamente entraremos em contato com você.",


  "faq.title": "FREQUENTLY ASKED QUESTIONS",
  "faq.q1": "At what age can I participate in casting?",
  "faq.a1": "- You can participate if you are 18 years old or if you will be at 18 years old at the end of the casting. We do not have requirements for the upper age limited. But all those who pass the qualifying round will definitely undergo for a medical examination.",
  "faq.q2": "People from which countries can take part in the casting?",
  "faq.a2": "- From any country.",
  "faq.q3": "Can I take part in the casting if I am a girl?",
  "faq.a3": "- At this moment we have an online casting for the international world team for men's football team. We are in a development phase, we will try to provide the same opportunity for women's football in the near future.",
  "faq.q4": "Can I participate in the casting if I do not have a football education?",
  "faq.a4": "- Yes!",
  "faq.q5": "How do you need to be good in football to participate?",
  "faq.a5": "- We will evaluate your skills level at the end of the casting. Get involved if you have a passion for football.",
  "faq.q6": "Can I take part in the casting if I had an injury, but now I am in good shape?",
  "faq.a6": "- If you think that your health allows you to play football professionally, then the answer is YES. In any case, if you pass the qualifying round, our medical board will check your health.",
  "faq.q7": "Can I participate in the casting if I am already a professional football player?",
  "faq.a7": "- Yes. Our rules do not limit you. Participation in the casting is not just a chance to get into the team of the world, but also to draw attention of famous football agents and football fans to your person.",
  "faq.q8": "Can I take part in the casting using my native language?",
  "faq.a8.1": "- Of course! You can use any language to record videos. When filling out the application on our official website, you need to duplicate (write in text) everything that you said in your video. You can also write this text in any language. Thus, we can translate this text from any language and understanding you. Please do not use abbreviated words.",
  "faq.a8.2": "But! When filling out the application, you need to write your Name and Surname using only Latin alphabet (A, b, c, d...etc.)",
  "faq.q9": "Will I need money to participate in the casting or project?",
  "faq.a9.1": "- No. All stages of casting are free!If you pass the qualifying round, then all expenses for moving, accommodation, uniforms, clothing, household needs, visa fees and other related expenses are covered by L. BE FREE.",
  "faq.a9.2": "If you are faced with a situation when you are asked to pay a certain fee for participation in a casting or project, please contact us immediately! They are scammers. Be careful!",
  "faq.q10": "I don't have a camera/phone, internet or ball. How can I take part in the casting?",
  "faq.a10": "- Contact us by email: GOAL@LBEFREE.COM or by filling out the feedback form. Or ask your friends to contact us. We will try to help you to shoot the video and fill out the application. Please do not make this request if you do not really need this help.",
  "faq.q11": "Where should I shoot the casting video? Do I have to shoot the video on a football stadium?",
  "faq.a11": "- You can choose any available place, for example, your yard, street, beach ... etc. Having a football field will not be your advantage.",
  "faq.q12": "How do I shoot a casting video, vertically or horizontally?",
  "faq.a12": "- You can shoot video the way you like. Both options are considered like correct.",
  "faq.q13": "Do I need to edit my video?",
  "faq.a13": "- No. You can turn on the camera, record the answers and immediately proceed with the technical mission.",
  "faq.q14.1": "What are the requirements for video quality?",
  "faq.a14.1": "- Here are some important points to keep in mind:",
  "faq.a14.2": "In the video, we should be able to see you.",
  "faq.a14.3": "We need to hear you.",
  "faq.a14.4": "Videos shouldn't be longer than 5 minutes.",
  "faq.a14.5": "Follow the following video structure:",
  "faq.a14.6": "1. Introduce yourself (Name and Surname),",
  "faq.a14.7": "2. Tell us which country you are from,",
  "faq.a14.8": "3. Tell us why you want to participate in the casting. (For example, you want to be part of the world soccer team),",
  "faq.a14.9": "4. Answer the question. What does football mean to you?",
  "faq.a14.10": "5. Complete technical missions. Show what you are capable of. Be yourself. Be free.",
  "faq.a14.11": "",
  "faq.q15": "Can I add filters and music to my video?",
  "faq.a15": "- Yes, but we do not rate the quality of your video. It is only important for us to see and hear you. Everything else is about your creativity. Feel free to choose the style for your video.",
  "faq.q16": "Do I have to post casting video on my two social networks?",
  "faq.a16": "- Yes, this is a prerequisite for casting. If you do not have social networks, you can register to new ones and upload your video then.",
  "faq.q17": "Can I use a link to google drive or other drives for videos?",
  "faq.a17": "- No. According to the casting conditions, you should upload the video to your 2 accounts on social networks, for example, Instagram, Facebook, TikTok and others. Copy links to these videos and add them to the appropriate fields when filling out an application on our website. If you have any difficulty in filling out the application, please contact us.",
  "faq.q18": "I can't fill out an application, what should I do?",
  "faq.a18": "- You can participate in the casting only once. If you have not submitted an application before, checked all the text, filled out all the fields, if you have done all that and the system still does not pass your application, then contact us.",
  "faq.q19": "I did not receive a letter by email after filling out the application.",
  "faq.a19": "- Check your email carefully. Pay attention to all folders, including the spam folder. If you still have not received a letter of successful confirmation from us, then try filling out the application again. If the situation does not change or the system does not valid your request, do not worry, just contact us. We will do our best to help you.",
  "faq.q20": "Where will the headquarters of the world football team be located?",
  "faq.a20": "- Barcelona. Spain.",
  "faq.q21": "Who will be the coach of the world football team?",
  "faq.a21": "- Legendary personalities from the football world will become coaches and mentors. Some of the top players, we cannot disclose their names at this moment. We will unveil the coaching staff of the world football team after the end of the casting.",
  "faq.q22": "What language is used in the world football team?",
  "faq.a22": "- The main language is English. For those who do not know English, we will provide translators. And also the whole team will have their own English teacher.",


  "follow": "SEGUIR",
  "follow.title.blue": "SIGA AS",
  "follow.title": "NOSSAS NOTÍCIAS",

  "name": "NOME",
  "surname": "SOBRENOME",
  "phone": "TELEFONE",
  "link.video": "LINK PARA O VIDEO",
  "link.video.instagram": "LINK PARA O VÍDEO DO INSTAGRAM",
  "link.summary": "LINK AO MENU",
  "transmittalLater": "CARTA DE TRANSMISSÃO",
  "email": "EMAIL",
  "send": "ENVIAR",
  "days": "Dia",
  "hours": "Horário",
  "not.now": "agora não"
}
