{
  "locale": "Português",
  "team": "TIME",
  "team.title.text": "Estamos fazendo mais do que apenas um projecto social. Estamos criando o futuro.",
  "team.subtitle.text": 
  " Nos cercamos de pessoas talentosas e com um grande coração. E continuaremos fazendo isto, aconteça o que acontecer.",

  "befree": "SEJA LIVRE",
  "befree.phrase": "SEJA LIVRE",

  "casting": "SELEÇAO",
  "casting.title": "JUNTE-SE AO NOSSO  ",
  "casting.title.blue": "TIME DE FUTEBOL.",
  "casting.text.one": 
  " A seleção  para uma vaga de jogador no time de futebol mundial está aberta*.",
  "casting.text.two": 
  " A seleção é feita mundialmente entre todos os homens com mais de 18 anos de idade em um formato online.",
  "casting.text.three": "Corra para enviar sua candidatura antes de 20 de abril de 2021.",
  "casting.text.four": " Use o Inglês para completar sua candidatura.",
  "casting.text.five": "",
  "casting.already.registred": "JÁ REGISTRADO",
  "casting.untilTheEnd": "ATÉ AO FINAL DO REGISTRO",

  "casting.steps.title": " Para participar da seleção, você deve completar 3 etapas:",
  "casting.steps.nums.one": "Passo 1.",
  "casting.steps.nums.two": "Passo 2.",
  "casting.steps.nums.three": "Passo 3.",
  "casting.steps.text.1": "Grave um vídeo respondendo às nossas perguntas e complete a tarefa.",
  "casting.steps.text.2": "Publique este vídeo em pelo menos 2 de qualquer plataforma social online. Aconselhamos você a usar as redes sociais e / ou plataformas online onde tenha mais amigos.Por exemplo, você pode usar as seguintes combinações: YouTube + Instagram, YouTube + Facebook, YouTube + TikTok, Vimeo + Instagram…ou usar outras duas plataformas sociais.",
  "casting.steps.text.3": "Preencha uma aplicação anexando 2 links a este vídeo. É importante que as contas sejam abertas e os vídeos sejam públicos. Atenção! Não apague esses vídeos até que a seleção esteja completa.",
  "casting.moreInfo.text": "More information",
  "casting.moreInfo.videoReq.title": " Requisitos do vídeo:",
  "casting.moreInfo.videoReq.one": "1. O vídeo não deve ter mais do que 5 minutos.",
  "casting.moreInfo.videoReq.two": " 2. O vídeo deve incluir responder as perguntas e completar tarefas.",
  "casting.moreInfo.videoReq.three": "3. Na descrição do vídeo, por favor, escreva o texto que você vai falar no vídeo.Isso nos ajudará a entendê-lo se você usar qualquer idioma que não o inglês.Não precisa inventar nada, apenas redigir tudo o que você disse no vídeo.Não precisa inventar nada, apenas redigir tudo o que você disse no vídeo.",
  "casting.moreInfo.videoReq.four": "4. Não impomos quaisquer requisitos sobre a qualidade do vídeo, o principal é que podamos vê-lo e ouvi-lo :)",
  "casting.moreInfo.videoContent.title": "Conteúdo do vídeo necessário:",
  "casting.moreInfo.videoContent.one": "1. Apresentar-se (nome e sobrenome)",
  "casting.moreInfo.videoContent.two": "2. Nos conte de que país você é",
  "casting.moreInfo.videoContent.three": "3. Nos conte por que você está participando da seleção(Por exemplo, você esta gravando o vídeo para a nossa seleção para entrar na equipe de futebol mundial)",
  "casting.moreInfo.videoContent.four": " 4. Responda à pergunta. O que o futebol significa para você?",
  "casting.moreInfo.videoContent.five": " 5. Completar as tarefas técnicas:Atenção! Para os goleiros e todos os outros, as tarefas são diferentes.",
  "casting.moreInfo.goalkeeper.title": "Se você se considera um goleiro: Você pode escolher 1 ou mais tarefas",
  "casting.moreInfo.goalkeeper.one": "1.  1. O goleiro deve defender de perto (chutes curtos)",
  "casting.moreInfo.goalkeeper.two": "2. Você deve defender a bola dos jogadores, enquanto um jogador atira no canto",
  "casting.moreInfo.goalkeeper.three": "3. Chutes livres (você precisa de um jogador para chutar a bola de longe, mais de 20m) ",
  "casting.moreInfo.goalkeeper.four": " 4. Liberdade absoluta. Aqui pode mostrar o que quiser. Mostre o sua melhor habilidade no futebol.",
  "casting.moreInfo.soccer.title": "Se você não ê um goleiro: Você pode escolher 1 ou mais tarefas",
  "casting.moreInfo.soccer.one": "1. Teste de drible (direita e esquerda) - uma vez só com o pé direto, uma vez só com o pé esquerdo.",
  "casting.moreInfo.soccer.two": "2. Teste de malabarismo - você precisa obter o máximo de malabarismos possível usando apenas pés, coxas e cabeça.",
  "casting.moreInfo.soccer.three": "3. Correr com a bola - você precisa correr o mais rápido possível, mantendo a bola sob controle.",
  "casting.moreInfo.soccer.four": " 4. Liberdade absoluta. Aqui pode mostrar o que quiser. Mostre o sua melhor habilidade no futebol.",
  "casting.page.end": "* Projecto social internacional. Todas as fases de participação na seleção são absolutamente gratuitas. Ao completar esta inscrição, você concorda em usarmos, editarmos e transferirmos seus dados.",
  "casting.checkbox": "Aceito os Termos",



  "contacts": "CONTATO",
  "contacts.title": "CONOSCO",
  "contacts.title.blue": "FALE",
  "contacts.text": " Você pode entrar em contato para qualquer questão, incluindo cooperação.",

  "donate": "DOAR",
  "donate.title": "SE VOCÊ PODE & SE QUISER",
  "donate.text.one": 
  "Somos pessoas simples de diferentes países, unidos para fazer algo grandioso.",
  "donate.text.two": "Se você gosta de nossa idéia, o que fazemos ou pelo que lutamos, você pode nos apoiar..",
  "donate.text.three": " P. S. Por Favor, NÃO nos envie dinheiro se você está participando da seleção.",
  "donate.text.four": 
  "Todas as fases da seleção são absolutamente gratuitas e não exigem nada, além de vontade e acreditar em si mesmo.",

  "joinTheTeam": "JUNTE-SE AO TIME",
  "joinTheTeam.title": "JUNTE-SE AO NOSSO ",
  "joinTheTeam.title.blue": "TIME CRIATIVO.",
  "joinTheTeam.text.one": "Estamos sempre à procura de talento.",
  "joinTheTeam.text.two": 
  "Programadores, Operadores, videógrafos, designers, tradutores, engenheiros de som, comerciantes, professores de fitness, nutricionistas, treinadores, médicos ... e muitos outros.",
  "joinTheTeam.text.three": 
  "Envie sua inscrição para se tornar parte da nossa equipe e definitivamente entraremos em contato com você.",

  "follow": "SEGUIR",
  "follow.title.blue": "SIGA AS",
  "follow.title": "NOSSAS NOTÍCIAS",

  "name": "NOME",
  "surname": "SOBRENOME",
  "phone": "TELEFONE",
  "link.video": "LINK PARA O VIDEO",
  "link.video.instagram": "LINK PARA O VÍDEO DO INSTAGRAM",
  "link.summary": "LINK AO MENU",
  "transmittalLater": "CARTA DE TRANSMISSÃO",
  "email": "EMAIL",
  "send": "ENVIAR",
  "days": "Dia",
  "hours": "Horário",
  "not.now": "agora não"
}
