{
  "locale": "اللغة العربية",
  "team": "الفريق",
  "team.title.text": "نحن نقوم بما هو أكثر من مجرد مشروع إجتماعي، إنه عالم جديد",
  "team.subtitle.text": 
  ".وسنواصل القيام بذلك مهما حدث",

  "befree": "كن حرا",
  "befree.phrase": "كن حرا",

  "casting": "تجربة الأداء",
  "casting.title": "",
  "casting.title.blue": "انضم إلى فريق كرة القدم",
  "casting.text.one": 
  " للحصول على فرصة المشاركة مع الفريق العالمي لكرة القدم، فعرض التجارب مفتوح حاليا، عرض التجارب متاح لجميع الأفراد الأكثر من 18 سنة في كل أنحاء العالم، وسيكون متاحاً عبر الانترنت",
  "casting.text.two": 
  "سارع بتقديم طلبك قبل 20 أبريل 2021",
  "casting.text.three": "ارفق رابط الفيديو الخاص بيك على موقع التواصل الإجتماعي انستغرام، و يجب أن يكون الفيديو أقل من دقيقة واحدة. في هذا الفيديو: يجب أن تعطي إجابة على ماهية كرة القدم بالنسبة لك",
  "casting.already.registred": "مسجل مسبقا",
  "casting.untilTheEnd": "حتى نهاية التسجيل",

  "casting.title.text.1": "هو مشروع اجتماعي يهدف لإرجاع كرة القدم أكثر روعة و سهولة",
  "casting.title.text.2": "نبني نظام جديد حيث تفتح فيه أبواب الاحتراف في كرة القدم لجميع الموهوبين",

  "casting.steps.title": " :للاشتراك في عرض التجارب، يجب عليك إكمال ٣ خطوات",
  "casting.steps.nums.one": "المرحلة  1",
  "casting.steps.nums.two": "المرحلة  2",
  "casting.steps.nums.three": "المرحلة  3",

  "casting.steps.text.1": ".تسجيل فيديو حيث تجيب على أسئلتنا و إكمال الاختبار ",
  "casting.steps.text.2": ".تحميل الفيديو الخاص بك على الأقل في ٢ من مواقع التواصل الاجتماعي. نقترح عليك استعمال مواقع التواصل الاجتماعي حيث لديك العديد من الأصدقاء، على سبيل المثال، يمكنك استخدام التركيبات التالية أو أي موقع آخر للتواصل الاجتماعي",
  "casting.steps.text.3":  ".أكمل تطبيقك عن طريق إرفاق ٢ من روابط لهذا الفيديو. من الضروري أن يكون الحساب مفتوح للعامة والفيديو للعامة أيضاً. تحذير! لا يجب مسح هذا الفيديو إلى حين انتهاء العرض التجريبي ",
  "casting.moreInfo.text": "للمزيد من المعلومات",
  "casting.moreInfo.videoReq.title": ":متطلبات الفيديو",
  "casting.moreInfo.videoReq.one": "1. لا يجب أن يكون الفيديو أكثر من 5 دقائق",
  "casting.moreInfo.videoReq.two": "2. . يجب أن يتضمن الفيديو كلا من الإجابة على الأسئلة و إنجاز الاختبار ",
  "casting.moreInfo.videoReq.three": "3. عندما تنتهي من الإجابة على الاسئلة، أرفق نص حول ما قلته هذا النص سيكون في حالة استعمال لغة من غير اللغة الإنجليزية  لا يوجد حاجة لزيادة شيء آخر في النص، فقط أكتب ما قلته في الفيديو بالظبط يمكنك استعمال أي لغة تريده",
  "casting.moreInfo.videoReq.four": "4.  لا نطلب أي شروط حول جودة الفيديو، فقط يجب أن يكون الصوت جيدا والصورة في المستوى لكي نراك جيداً ",	
  "casting.moreInfo.videoContent.title": "شروط محتوى الفيديو",
  "casting.moreInfo.videoContent.one": "1. (قدم نفسك (الإسم و النسب",
  "casting.moreInfo.videoContent.two": "2. من أي دولة أنت",
  "casting.moreInfo.videoContent.three": "3. (أخبرنا لماذا تشارك في هذا العرض على سبيل المثال، (تريد الانضمام إلى الفريق العالمي لكرة القدم",
  "casting.moreInfo.videoContent.four": "4. ماذا بالنسبة إليك تمثل كرة القدم ",
  "casting.moreInfo.videoContent.five": "5. أكمل مهمة تقنيات الكرة. لديك الحرية المطلقة في فعل أي حركة تريد. هنا يمكنك إظهار كل ما تعتقد أنه ضروري. أظهر أفضل مهاراتك في كرة القدم",
  "casting.moreInfo.conditions.title": "ماهي الشروط التي ستوفرها L. BE FREE للناجحين في الكاستينغ؟",
  "casting.moreInfo.conditions.1": "...السفر إلى مدينة برشلونة- إسبانيا. سيتم التكفل بجميع المستلزمات الضرورية  للسفر،الإقامة، الأكل و كل الأشياء الاخرى",
  "casting.moreInfo.conditions.2": "توفير الإقامة في أحسن المركبات الرياضية في برشلونة",
  "casting.moreInfo.conditions.3": "توفير الملابس الموحدة و الملابس الاخرى",
  "casting.moreInfo.conditions.4": "توفير أحسن فريق تدريبي",
  "casting.moreInfo.conditions.5": "من بين أفضل لاعبين كرة القدم سيكون موجودين معكم كمؤطرين",
  "casting.moreInfo.conditions.6": "مكان للتدريب من الدرجة الأولى",
  "casting.moreInfo.conditions.7": "المشاركة في بطولة من طراز جديد",
  "casting.moreInfo.conditions.8": "الالتقاء بأفضل باحثين عن المواهب",
  "casting.moreInfo.conditions.9": "مترجم خاص",
  "casting.moreInfo.conditions.10": "مساعد خاص.",
  "casting.moreInfo.conditions.11": "دروس خاصة فردية في الإسبانية و الإنجليزية",
  "casting.moreInfo.conditions.12": "مساعدة طبية، المساج و ترفيه آخر",
  "casting.moreInfo.conditions.13": "طبيب نفسي خاص بالرياضة",
  "casting.moreInfo.conditions.14": "الاختصاصي في التغذية",
  "casting.moreInfo.conditions.15": "سهرات خاصة و عامة مع أشهر النجوم",
  "casting.moreInfo.conditions.16": "...المساعدة في ملء وقتك بما تريد فعله من أشياء أخرى كممارسة الموسيقى أو المسرح",
  "casting.moreInfo.conditions.17": "شهرة عالمية",
  "casting.moreInfo.conditions.18": "مساعدتك في إيجاد عمل مناسب عند خروجك من الفريق العالمي لسبب ما",
  "casting.page.end": "المشروع الاجتماعي الدولي. جميع مراحل المشاركة في الكاستينغ مجانية. بملء هذا التطبيق، فإنك تمكننا من إستعمال، إضافة و تحويل معلوماتك",
  "casting.checkbox": "أوافق على الشروط",
  "casting.moreInfo.showVideoInstruction": "شاهد تعليمات الفيديو",
  "casting.moreInfo.showExampleVideo": "شاهد مثال للفيديو المطلوب في الكاستينغ",
  "casting.moreInfo.faq": "الأسئلة الأكثر تساؤلا",

  "casting.tooltip.name": " (A, b, c, d...) أكتب النسب  باستعمال الحروف اللاتينية",
  "casting.tooltip.surname": "(A, b, c, d...) أكتب إسمك باستعمال الحروف اللاتينية",
  "casting.tooltip.email": "سنستخدم هذا البريد الإلكتروني للتواصل معك. تأكد من صحته",
  "casting.tooltip.link.1": "أضف رابط الفيديو الخاص بالكاستينغ من منصة التواصل الاجتماعي الأولى",
  "casting.tooltip.link.2": "أضف رابط نفس الفيديو من موقع التواصل الاجتماعي الثاني",
  "casting.tooltip.textarea": ".أكتب هنا كل ماقلته في الفيديو. إستعمل أي لغة. هذا مهم بالنسبة لنا لفهم ماقلته",


  "contacts": "جهات  الإتصال",
  "contacts.title": "",
  "contacts.title.blue": "تواصل معنا",
  "contacts.text": ".يمكنك الاتصال أو التواصل معنا لأي سؤال، بما في ذلك التعاون",

  "donate": "تبرع",
  "donate.title": "إذا استطعت و إذا أردت",
  "donate.text.one": 
  ".نحن أشخاص من دول مختلفة مجتمعين و متحدين لصنع شيء عظيم",
  "donate.text.two": ".إذا أحببت فكرتنا أو ما نفعله أو ما نسعى إليه، فيمكنك دعمنا",
  "donate.text.three": ".لا ترسل أي مال إذا كنت مشارك في الكاستينغ",
  "donate.text.four": 
  "جميع مراحل الكاستينغ مجانية تمامًا ولا تتطلب منك شيئًا سوى الرغبة والعمل على نفسك",
  
  "joinTheTeam": "انضم للفريق",
  "joinTheTeam.title": "",
  "joinTheTeam.title.blue": "انضم إلى فريقنا الإبداعي",
  "joinTheTeam.text.one": "نسعى دائما إلى الموهبة",
  "joinTheTeam.text.two": 
  "- المبرمجين والمشغلين ومصوري الفيديو والمصممين والمترجمين ومهندسي الصوت والمسوقين ومدربي اللياقة البدنية وأخصائيي التغذية والمدربين والأطباء ... وغيرهم الكثير",
  "joinTheTeam.text.three": 
  ".أرسل طلباتك لتصبح جزءًا من فريقنا وسنتصل بك بالتأكيد",


  "faq.title": "الأسئلة الأكثر تداولا",
  "faq.q1": "في أي سن يمكنني المشاركة في الكاستينغ ؟",
  "faq.a1": ".يمكنك المشاركة في الكاستينغ إذا كان لديك 18 سنة أو أكثر، أو إذا كنت ستبلغ 18 عند نهاية الكاستينغ. ليس لدينا متطلبات حول العمر الأقصى. لكن كل من سيجتاز الدور التمهيدي سيكون مضطرا لاجتياز الفحص الطبي",
  "faq.q2": "من أي دولة يجب أن يكون المشارك في الكاستينغ ؟",
  "faq.a2": "من كل الدول",
  "faq.q3": "هل يمكنني المشاركة إذا كنت فتاة ؟",
  "faq.a3": "في الوقت الحالي لدينا الكاستينغ بالنسبة للفريق العالمي لكرة القدم للرجال. نحن الآن في المرحلة التمهيدية، و نحن نعمل على إعطاء نفس الفرصة لفائدة العنصر النسوي في القريب العاجل",
  "faq.q4": "هل يمكنني المشاركة في الكاستينغ إذا لم تكن عندي معرفة بكرة القدم؟",
  "faq.a4": "!نعم",
  "faq.q5": "إلى كم أحتاج أن أكون بارعا في كرة القدم حتى أشارك ؟",
  "faq.a5": ".سنعمل على تقييمك في نهاية الكاستينغ، فإذا كنت مولع بكرة القدم فلا تتردد بالمشاركة",
  "faq.q6": "هل يمكنني المشاركة إذا كانت لدي إصابة من قبل، لكنني الآن في حال أفضل؟",
  "faq.a6": ".نعم. إذا كنت تظن أنك قادر على ممارسة كرة قدم احترافية، فنعم. في كل الأحوال، سنرى حالتك الصحية إذا تجاوزت هذه المرحلة بنجاح",
  "faq.q7": "هل يمكنني المشاركة في الكاستينغ إذا كنت لاعب محترف في كرة القدم؟",
  "faq.a7": ".نعم. شروطنا لا تمنعك من المشاركة. المشاركة في الكاستينغ ليست فقط إعطاء الفرصة للإنضمام للفريق العالمي، لكنها فرصة عظيمة للفت أنظار الجمهور و المدربين المشهورين",
  "faq.q8": " هل يمكنني المشاركة في الكاستينغ بإستعمال لغتي الأم؟",
  "faq.a8.1": "بالطبع نعم! يمكنك استعمال أي لغة لتسجيل الفيديو الخاص بك. عندما تملأ التطبيق في موقعنا الإلكتروني، فإنك تحتاج لكتابة كل ما قلته في الفيديو بأي لغة تريد. يمكننا ترجمة هذا النص لفهم كل ما تقول. المرجو عدم استعمال الكلمات القصيرة.",
  "faq.a8.2": " .(A, b, c, d…) لكن! عند ملء التطبيق، تحتاج لكتابة إسمك الكامل بالحروف اللاتينية",
  "faq.q9": "هل أحتاج إلى المال للمشاركة في الكاستينغ؟",
  "faq.a9.1": " لا. جميع المراحل مجانية إذا اجتزت الدور التمهيدي بنجاح، سيتم التكلف بجميع نفقات السفر، الإقامة، الملابس الموحدة، الاحتياجات المنزلية، نفقات التأشيرة(تأشيرة السفر لدخول أوروبا) و جميع التكاليف الأخرى سيتم التكفل بها من جانب الشركة ",
  "faq.a9.2": "إذا صادفت موقف حيث يجب عليك دفع المال للمشاركة في الكاستينغ أو المشروع، المرجو التواصل معنى في أقرب وقت! لأن هذا نصب و احتيال. كن حذرا!!!",
  "faq.q10": "ليس لدي كاميرا/هاتف، إنترنت أو كرة. كيف يمكنني المشاركة في الكاستينغ؟",
  "faq.a10": "أو بملء إستمارة التقييم على موقعنا الإلكتروني. أو أطلب من أصدقائك التواصل معنى. سنحاول مساعدتك إذا وجدنا أنك تحتاج بالفعل إلى مساعدة GOAL@LBEFREE.COM:تواصل معنا من خلال البريد الإلكتروني",
  "faq.q11": "أين يمكنني تصوير الفيديو؟ هل يجب تصوير الفيديو في ملعب كرة القدم؟",
  "faq.a11": "يمكنك إختيار أي مكان تراه مناسبا، في الشارع، في الشاطئ ...على سبيل المثال. تصوير الفيديو في ملعب كرة القدم لن يضيف شيء",
  "faq.q12": "كيف يجب تصوير الفيديو، عمودي أو أفقي؟",
  "faq.a12": "يمكنك تصوير الفيديو كيفما تريد.",
  "faq.q13": "هل أحتاج لإضافة الفيديو؟",
  "faq.a13": "لا. يمكنك البدء مباشرة بإشعال الكاميرا، تسجيل الأجوبة الخاصة بك و البدء بتصوير المهارات.",
  "faq.q14.1": "ماهي متطلبات جودة الفيديو؟",
  "faq.a14.1": ":هاهي بعض النقاط التي يجب وضعها في عين الاعتبار",
  "faq.a14.2": "في الفيديو، يجب أن نكون قادرين على رؤيتك",
  "faq.a14.3": ".نحتاج لسماعك",
  "faq.a14.4": ".لا يجب أن يكون الفيديو أكثر من 5 دقائق",
  "faq.a14.5": ":إتبع التعليمات التالية",
  "faq.a14.6": "(قدم نفسك(الإسم و النسب",
  "faq.a14.7": "من أي دولة أنت؟",
  "faq.a14.8": "(أخبرنا سبب مشاركتك في الكاستينغ. (على سبيل المثال، تريد الانضمام للفريق العالمي لكرة القدم",
  "faq.a14.9": "أجب على السؤال. ماذا تعني كرة القدم بالنسبة لك؟",
  "faq.a14.10": ".أكمل مرحلة إظهار المهارات. أظهر لنا ما أنت قادر على فعله. كن حرا",
  "faq.a14.11": "",
  "faq.q15": "هل يمكنني إضافة الفيديو و إضافة الموسيقى؟",
  "faq.a15": ".نعم. و لكن لن يكون هذا ضروريا بتاتا، أهم شيء لنا هو رؤيتك و سماعك، كل شيء آخر هو من إبداعك، كن حرا باختيار الستايل الذي تريد",
  "faq.q16": "هل يجب علي مشاركة الفيديو في مواقع التواصل الاجتماعي؟",
  "faq.a16": ".نعم، هذا جد مهم للكاستينغ. إذا لم يكن لديك موقع للتواصل الاجتماعي، فالمرجو التسجيل في إثنان من المواقع الاجتماعية المتاحة لك",
  "faq.q17": " أو أي مواقع مشابهة أخرى للفيديو الخاص بي؟ ،google drive هل يمكنني إستعمال رابط",
  "faq.a17": " انسخ الرابط لهذه الفيديوهات و أضفهم إلى المراكز المخصصة لهم على منصتنا الإلكترونية. إذا كان لديك أي صعوبة، فلا تتردد في التواصل معنا instagram، facebook، tiktok... :لا، تماشيا مع شروط الكاستينغ فيجب عليك تحميل الفيديو فقط على اثنين من مواقع التواصل الإجتماعي، على سبيل المثال ",  
  "faq.q18": "لا يمكنني ملء التطبيق، ماذا يجب علي أن أفعل؟",
  "faq.a18": ".إذا لم تقدم تطبيقك من قبل، تأكد من النص، أكمل ملء جميع الخانات، إذا لم تجدي نفعا، المرجو التواصل معنا.يمكنك المشاركة في الكاستينغ مرة واحدة فقط",
  "faq.q19": ".لم أستلم أي رسالة عن طريق البريد الإلكتروني بعدما اكملت التطبيق",
  "faq.a19": ".تأكد من بريدك الإلكتروني جيدا. إنتبه لجميع الملفات في البريد. إذا لم تجد أي رسالة هناك، المرجو إعادة التطبيق إذا لم تتغير الوضعية، المرجو التواصل مع الفريق المختص.",
  "faq.q20": "أين سيكون مقر الفريق العالمي لكرة القدم؟",
  "faq.a20": "برشلونة. إسبانيا",
  "faq.q21": "من سيكون مدربا للفريق؟",
  "faq.a21": "أساطير عالم كرة القدم سيكونون مدربين و مؤطرين للفريق. بعضهم أكثر اللاعبين نجاحا في كرة القدم، لا يمكننا الكشف عن أسمائهم الآن، سنعلن عنهم حتى إنتهاء الكاستينغ",
  "faq.q22": "بأي لغة سيتم التكلم بها بين أعضاء الفريق؟",
  "faq.a22": ".اللغة الرئيسية هي الإنجليزية. لأولئك الذين لا يعرفون الإنجليزية، سيتم توفير مترجم خاص بالنسبة لهم وأيضا كل الفريق سيحظى بمعلم خاص للغة الإنجليزية",

  "follow": "متابعة",
  "follow.title.blue": "تابع أخبارنا",
  "follow.title": "",

  "name": "الاسم",
  "surname": "اللقب",
  "phone": "رقم الهاتف",
  "link.video": "رابط الفيديو",
  "link.video.instagram": "رابط الفيديو في انستغرام",
  "link.summary": "رابط إلى الملخص",
  "transmittalLater": "خطاب الإحالة",
  "email": "البريد الإلكتروني",
  "send": "إرسال",
  "days": "أيام",
  "hours": "ساعات",
  "not.now": "ليس الآن"
}
